{
	"евгений онегин": {
		"image_id": "937455/da01d8c4cbc23690c947",
		"title": "Евгений Онегин",
		"button": {
			"text": "Евгений Онегин",
			"payload": {
				"title": "евгений онегин"
			}
		},
		"main_description": {
			"image_id": "1652229/3fcd9c60fd9164ed5a48",
			"title": "Основная информация",
			"button": {
				"text": "Основная информация",
				"payload": {
					"title": "основная информация"
				}
			},
			"text": "Основные темы романа тема любви, чести, выбора. В книге Пушкина полно и красочно отображены все сферы жизни общества России того периода. Автор показал жизнь и быт русской деревни, светское столичное общество, типичные портреты героев, мода и вкусы людей того времени. События романа охватывают период правления Александра Первого, развитие русского общества в период первой четверти девятнадцатого века. Создание произведения посвящено драматической судьбе дворянского сословия. Пресыщенный и скучающий франт отказал влюблённой в него девушке-провинциалке и унизил её. Через несколько лет она стала женой князя, светской дамой. Франт влюбился в неё, но она осталась верна мужу.",
			"tts": "Основн+ые темы ром+ана тема любви, ч+ести, выбора. В книге П+ушкина п+олно и красочно отображены все сферы жизни общества России того периода. Автор показал жизнь и быт русской деревни, св+етское стол+ичное общество, типичные портреты героев, мода и вкусы людей того времени. События романа охватывают период правления Алекс+андра П+ервого, развитие русского общества в период первой четверти девятн+адцатого века. Создание произведения посвящено драматической судьбе дворянского сословия. Пресыщенный и скучающий франт отказал влюблённой в него девушке провинциалке и унизил её. Через несколько лет она стала женой князя, светской дамой. Франт влюбился в неё, но она осталась верна мужу.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/3fcd9c60fd9164ed5a48",
				"title": "Основная информация",
				"description": "Основные темы романа - тема любви, чести, выбора. В книге Пушкина полно и красочно отображены все сферы жизни общества России того периода. Автор показал жизнь и быт русской деревни, светское столичное общество, типичные портреты героев, мода и вкусы людей того времени. События романа охватывают период правления Александра Первого, развитие русского общества в период первой четверти девятнадцатого века. Создание произведения посвящено драматической судьбе дворянского сословия. Пресыщенный и скучающий франт отказал влюблённой в него девушке-провинциалке и унизил её. Через несколько лет она стала женой князя, светской дамой. Франт влюбился в неё, но она осталась верна мужу."
			}
		},
		"char_description": {
			"image_id": "1652229/4cfe4520e8f667d95e65",
			"title": "Информация о главных героях",
			"button": {
				"text": "Информация о главных героях",
				"payload": {
					"title": "информация о главных героях"
				}
			},
			"text": "Евгений Онегин – видный молодой человек 26 лет, выходец из дворянской семьи, получивший «французское» домашнее воспитание, светский франт, знающий толк в моде, очень красноречивый и умеющий подать себя в обществе, склонный к философским размышлениям.  Татьяна Ларина – старшая дочь Лариных, тихая, спокойная, серьезная девушка семнадцати лет, любившая читать книги и много времени проводить в одиночестве.  Владимир Ленский – молодой помещик, которому было «без малого осьмнадцать лет», поэт, мечтательная личность. В начале романа Владимир возвращается в родную деревню из Германии, где учился.",
			"tts": "Евг+ений он+егин – в+идный молодой человек двадцати шести лет, в+ыходец из двор+янской семьи, получивший французское домашнее воспитание, светский франт, знающий толк в моде, очень краснореч+ивый и умеющий подать себя в обществе, склонный к философским размышлениям. sil <[300]> Тать+яна Л+арина – старшая дочь Л+ариных, тихая, спокойная, серьезная девушка семнадцати лет, любившая читать книги и много времени проводить в одиночестве. sil <[300]> Влад+имир Л+енский – молодой помещик, которому было без малого осьмн+адцать лет, поэт, мечтательная личность. В начале романа Влад+имир возвращается в родную деревню из Германии, где учился.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/4cfe4520e8f667d95e65",
				"title": "Информация о героях",
				"description": "Евгений Онегин – видный молодой человек 26 лет, выходец из дворянской семьи, получивший «французское» домашнее воспитание, светский франт, знающий толк в моде, очень красноречивый и умеющий подать себя в обществе, склонный к философским размышлениям.  Татьяна Ларина – старшая дочь Лариных, тихая, спокойная, серьезная девушка семнадцати лет, любившая читать книги и много времени проводить в одиночестве.  Владимир Ленский – молодой помещик, которому было «без малого осьмнадцать лет», поэт, мечтательная личность. В начале романа Владимир возвращается в родную деревню из Германии, где учился."
			}
		},
		"facts": {
			"image_id": "1030494/60caa47fe2dd51c34db3",
			"title": "Интересные факты",
			"button": {
				"text": "Интересные факты",
				"payload": {
					"title": "интересные факты"
				}
			},
			"text": "Будучи очень идейным, будучи другом декабристов и действительно переживая за судьбу России, Пушкин прекрасно понимал, что лучшей судьбой для его героя будет отправиться на Кавказ или погибнуть в Декабрьском Восстании. Тем не менее, в финальной версии романа дальнейшая судьба Онегина неизвестна, и читатель имеет право додумать её самостоятельно, несмотря на то, что и читатели, и даже Белинский, трепетно следивший за развитием сюжета, требовали завершить его как следует.",
			"tts": "Б+удучи очень идейным, б+удучи другом декабр+истов и действительно переживая за судьбу России, П+ушкин прекрасно понимал, что лучшей судьбой для его героя будет отправиться на Кавк+аз или погибнуть в дек+абрьском восстании. Тем не менее, в финальной версии романа дальнейшая судьба Он+егина неизвестна, и читатель имеет право додумать её самостоятельно, несмотря на то, что и читатели, и даже Бел+инский, тр+епетно следивший за развитием сюжета, требовали завершить его как следует.",
			"card": {
				"type": "BigImage",
				"image_id": "1030494/60caa47fe2dd51c34db3",
				"title": "Интересные факты",
				"description": "Будучи очень идейным, будучи другом декабристов и действительно переживая за судьбу России, Пушкин прекрасно понимал, что лучшей судьбой для его героя будет отправиться на Кавказ или погибнуть в Декабрьском Восстании. Тем не менее, в финальной версии романа дальнейшая судьба Онегина неизвестна, и читатель имеет право додумать её самостоятельно, несмотря на то, что и читатели, и даже Белинский, трепетно следивший за развитием сюжета, требовали завершить его как следует."
			}
		}
	},
	"cтанционный смотритель": {
		"image_id": "1540737/2fd942a320b3afc3ba9e",
		"title": "Станционный смотритель",
		"button": {
			"text": "Станционный смотритель",
			"payload": {
				"title": "cтанционный смотритель"
			}
		},
		"main_description": {
			"image_id": "1652229/3fcd9c60fd9164ed5a48",
			"title": "Основная информация",
			"button": {
				"text": "Основная информация",
				"payload": {
					"title": "основная информация"
				}
			},
			"text": "Многие путешественники проклинали станционных смотрителей, но рассказчик считал их мучениками, которых каждый мог унизить, отругать и даже избить. Обязанности станционного смотрителя были каторгой, в любое время дня и ночи он должен был готов услужить путнику, который обычно вымещал на бедняге всю досаду, скопившуюся во время скучной поездки. Путешественники считали, что станционный смотритель обязан выдать им свежих лошадей, даже если через станцию проезжал важный генерал и забрал всех. Двадцать лет рассказчик ездил по России и познакомился со многими станционными смотрителями. Их истории он слушал гораздо охотнее, чем речи какого-нибудь встретившегося в пути высокопоставленного чиновника. Память об одном из станционных смотрителей рассказчику особенно дорога.",
			"tts": "Мн+огие путешественники проклин+али станци+онных смотр+ителей, но рассказчик считал их м+учениками, которых каждый мог унизить, отругать и даже избить. Обязанности станци+онного смотр+ителя были к+аторгой, в любое время дня и ночи он должен был готов услуж+ить п+утнику, который обычно вымещ+ал на бедняге всю досаду, скоп+ившуюся во время скучной поездки. Путешественники считали, что станци+онный смотр+итель обязан выдать им свежих лошадей, даже если через станцию проезжал важный генерал и забрал всех. Двадцать лет рассказчик ездил по России и познакомился со многими станци+онными смотр+ителями. Их истории он слушал гораздо ох+отнее, чем речи какого нибудь встретившегося в пути высокопост+авленного чин+овника. Память об одном из станци+онных смотр+ителей рассказчику особенно дорог+а.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/3fcd9c60fd9164ed5a48",
				"title": "Основная информация",
				"description": "Многие путешественники проклинали станционных смотрителей, но рассказчик считал их мучениками, которых каждый мог унизить, отругать и даже избить. Обязанности станционного смотрителя были каторгой, в любое время дня и ночи он должен был готов услужить путнику, который обычно вымещал на бедняге всю досаду, скопившуюся во время скучной поездки. Путешественники считали, что станционный смотритель обязан выдать им свежих лошадей, даже если через станцию проезжал важный генерал и забрал всех. Двадцать лет рассказчик ездил по России и познакомился со многими станционными смотрителями. Их истории он слушал гораздо охотнее, чем речи какого-нибудь встретившегося в пути высокопоставленного чиновника. Память об одном из станционных смотрителей рассказчику особенно дорога."
			}
		},
		"char_description": {
			"image_id": "1652229/4cfe4520e8f667d95e65",
			"title": "Информация о героях",
			"button": {
				"text": "Информация о героях",
				"payload": {
					"title": "информация о героях"
				}
			},
			"text": "Рассказчик – чиновник, который «в течение двадцати лет сряду изъездил Россию», от его лица ведется повествование в произведении. Самсон Вырин – мужчина лет пятидесяти, станционный смотритель «из почтенного сословия смотрителей», отец Дуни.",
			"tts": "Рассказчик – чин+овник, который «в течение двадцати лет ср+яду изъ+ездил Россию», от его лица ведётся повествов+ание в произведении. sil <[300]> Самс+он В+ырин – мужчина лет пят+идесяти, станци+онный смотр+итель «из почт+енного сосл+овия смотр+ителей», отец Д+уни.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/4cfe4520e8f667d95e65",
				"title": "Информация о героях",
				"description": "Рассказчик – чиновник, который «в течение двадцати лет сряду изъездил Россию», от его лица ведется повествование в произведении. Самсон Вырин – мужчина лет пятидесяти, станционный смотритель «из почтенного сословия смотрителей», отец Дуни."
			}
		},
		"facts": {
			"image_id": "1030494/60caa47fe2dd51c34db3",
			"title": "Интересные факты",
			"button": {
				"text": "Интересные факты",
				"payload": {
					"title": "интересные факты"
				}
			},
			"text": "По мнению многих исследователей, «Станционный смотритель» стал предвестником реализма, а Самсон Вырин — типа «маленький человек» в русской литературе. Литературные критики отмечают, что сюжет повести перекликается с произведением Н. М. Карамзина «Бедная Лиза». Также есть сходства с повестью В. Карлгофа «Станционный смотритель» и общие черты с очерками Ф. В. Булгарина «Отрывки из записок станционного смотрителя на петербургском тракте».",
			"tts": "По мнению многих исследователей, «Станци+онный смотр+итель» стал предв+естником реал+изма,  а Самс+он В+ырин — один из первых представителей \"маленького человека\" в русской литературе. Литературные критики отмечают, что сюжет повести переклик+ается с произвед+ением Карамзин+а «Бедная Лиза». Также есть сходства с повестью Карлг+офа «Станци+онный смотр+итель» и общие черты с +очерками Булг+арина «Отр+ывки из записок станци+онного смотр+ителя на петерб+ургском тр+акте».",
			"card": {
				"type": "BigImage",
				"image_id": "1030494/60caa47fe2dd51c34db3",
				"title": "Интересные факты",
				"description": "По мнению многих исследователей, «Станционный смотритель» стал предвестником реализма, а Самсон Вырин — один из первых представителей \"маленького человека\" в русской литературе. Литературные критики отмечают, что сюжет повести перекликается с произведением Н. М. Карамзина «Бедная Лиза». Также есть сходства с повестью В. Карлгофа «Станционный смотритель» и общие черты с очерками Ф. В. Булгарина «Отрывки из записок станционного смотрителя на петербургском тракте»."
			}
		}
	},
	"преступление и наказание": {
		"image_id": "1533899/94f28298d21d440dcc22",
		"title": "Преступление и Наказание",
		"button": {
			"text": "Преступление и Наказание",
			"payload": {
				"title": "преступление и наказание"
			}
		},
		"main_description": {
			"image_id": "1652229/3fcd9c60fd9164ed5a48",
			"title": "Основная информация",
			"button": {
				"text": "Основная информация",
				"payload": {
					"title": "основная информация"
				}
			},
			"text": "Нищий студент Раск+ольников изобрёл теорию о двух видах людей: обыкнов+енных — с+ерой массе, существующей, чтобы слушаться и размножаться, и н+еобыкновенных — лидерах, которые могут позволить себе любое преступление, если оно на благо общества. Относя себя к необыкновенным людям, Раск+ольников убил и ограбил г+адкую и жадную стар+уху проц+ентщицу. С помощью укр+аденного он хотел помочь сестре и м+атери. Перенес+я д+олгие мучения и давление следователя, который расследовал убийство процентщицы, Раск+ольников понял, что не относится к необыкновенным людям. Он признался во всём простит+утке, и та уговорила его пойти с пов+инной, а следователь уменьшил ему срок. Созн+авшийся в убийстве, Раск+ольников так и не признал своей вин+ы. Через год он полюбил её, и с этого началось его возрожд+ение.",
			"tts": "Нищий студент Раскольников изобрёл теорию о двух видах людей: обыкновенных — серой массе, существующей, чтобы слушаться и размножаться, и необыкновенных — лидерах, которые могут позволить себе любое преступление, если оно на благо общества. Относя себя к необыкновенным людям, Раскольников убил и ограбил гадкую и жадную старуху-процентщицу. С помощью украденного он хотел помочь сестре и матери. Перенеся долгие мучения и давление следователя, который расследовал убийство процентщицы, Раскольников понял, что не относится к необыкновенным людям. Он признался во всём проститутке, и та уговорила его пойти с повинной, а следователь уменьшил ему срок. Сознавшийся в убийстве, Раскольников так и не признал своей вины. Через год он полюбил Соню Мармел+адову, и с этого началось его возрождение.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/3fcd9c60fd9164ed5a48",
				"title": "Основная информация",
				"description": "Нищий студент Раскольников изобрёл теорию о двух видах людей: обыкновенных — серой массе, существующей, чтобы слушаться и размножаться, и необыкновенных — лидерах, которые могут позволить себе любое преступление, если оно на благо общества. Относя себя к необыкновенным людям, Раскольников убил и ограбил гадкую и жадную старуху-процентщицу. С помощью украденного он хотел помочь сестре и матери. Перенеся долгие мучения и давление следователя, который расследовал убийство процентщицы, Раскольников понял, что не относится к необыкновенным людям. Он признался во всём проститутке, и та уговорила его пойти с повинной, а следователь уменьшил ему срок. Сознавшийся в убийстве, Раскольников так и не признал своей вины. Через год он полюбил Соню Мармел+адову, и с этого началось его возрождение."
			}
		},
		"char_description": {
			"image_id": "1652229/4cfe4520e8f667d95e65",
			"title": "Информация о героях",
			"button": {
				"text": "Информация о героях",
				"payload": {
					"title": "информация о героях"
				}
			},
			"text": "Родион Раскольников – бедный студент, молодой, гордый, бескорыстный юноша. Он «был замечательно хорош собою, с прекрасными темными глазами, темно-рус, ростом выше среднего, тонок и строен». Соня Мармеладова – родная дочь Мармеладова, пьяницы, бывшего титулярного советника. «Девушка малого роста, лет восемнадцати, худенькая, но довольно хорошенькая блондинка, с замечательными голубыми глазами».",
			"tts": "Роди+он Раск+ольников – бедный студент, молодой, гордый, бескор+ыстный юноша. Он «был замечательно хорош собою, с прекрасными темными глазами, тёмно рус, р+остом выше среднего, т+онок и стр+оен». sil <[300]> С+оня Мармел+адова – родн+ая дочь Мармел+адова, пьяницы, бывшего титул+ярного советника. Девушка малого роста, лет восемнадцати, худенькая, но довольно хорошенькая блондинка, с замечательными голубыми глазами.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/4cfe4520e8f667d95e65",
				"title": "Информация о героях",
				"description": "Родион Раскольников – бедный студент, молодой, гордый, бескорыстный юноша. Он «был замечательно хорош собою, с прекрасными темными глазами, темно-рус, ростом выше среднего, тонок и строен». Соня Мармеладова – родная дочь Мармеладова, пьяницы, бывшего титулярного советника. «Девушка малого роста, лет восемнадцати, худенькая, но довольно хорошенькая блондинка, с замечательными голубыми глазами»."
			}
		},
		"facts": {
			"image_id": "1030494/60caa47fe2dd51c34db3",
			"title": "Интересные факты",
			"button": {
				"text": "Интересные факты",
				"payload": {
					"title": "интересные факты"
				}
			},
			"text": "Топор – один из главных инструментов простого русского народа. Можно сказать, это символ труда, ведь с давних пор мужики рубили топорами деревья, строили дома и прочее. Но Раскольников далёк от физического труда. Поэтому, когда он отбывает наказание за убийство в Сибири, над ним смеются другие заключенные: «Ты барин! ... Тебе ли было с топором ходить; не барское вовсе дело».",
			"tts": "Топор – один из главных инструментов простого русского народа. Можно сказать, это символ труда, ведь с давних пор мужики рубили топор+ами деревья, строили дома и прочее. Но Раск+ольников далёк от физического труда. Поэтому, когда он отбыв+ает наказание за убийство в Сиб+ири, над ним смеются другие заключённые sil <[150]> Ты б+арин! Тебе ли было с топор+ом ходить, не б+арское вовсе дело.",
			"card": {
				"type": "BigImage",
				"image_id": "1030494/60caa47fe2dd51c34db3",
				"title": "Интересные факты",
				"description": "Топор – один из главных инструментов простого русского народа. Можно сказать, это символ труда, ведь с давних пор мужики рубили топорами деревья, строили дома и прочее. Но Раскольников далёк от физического труда. Поэтому, когда он отбывает наказание за убийство в Сибири, над ним смеются другие заключенные: «Ты барин! ... Тебе ли было с топором ходить; не барское вовсе дело»."
			}
		}
	},
	"песнь о соколе": {
		"image_id": "1652229/1e9cb06ad15265a39e29",
		"title": "Песнь о Соколе",
		"button": {
			"text": "Песнь о Соколе",
			"payload": {
				"title": "песнь о соколе"
			}
		},
		"main_description": {
			"image_id": "1652229/3fcd9c60fd9164ed5a48",
			"title": "Основная информация",
			"button": {
				"text": "Основная информация",
				"payload": {
					"title": "основная информация"
				}
			},
			"text": "Автор рассказывает о песне, которую ему пел крымский чабан Рагим. В ущелье лежит уж и наблюдает за морем. Вдруг рядом с ним падает израненный сокол. Он не может взлететь, гневно кричит и бьется о камни. Умирающий сокол воспевает свободу и красоту неба, он жалеет ужа, который никогда не был в небесах. Змей советует соколу спрыгнуть с края ущелья и может быть крылья помогут ему опять подняться в небо, которое ему так необходимо.",
			"tts": "Автор рассказывает о песне, которую ему пел кр+ымский чаб+ан Раг+им. В ущелье лежит уж и наблюдает за морем. Вдруг рядом с ним падает изр+аненный сокол. Он не может взлететь, гн+евно кричит и бьется о камни. Умирающий сокол воспев+ает свободу и красоту неба, он жалеет ужа, который никогда не был в небесах. Змей советует соколу спрыгнуть с края ущелья и может быть крылья помогут ему опять подняться в небо, которое ему так необходимо.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/3fcd9c60fd9164ed5a48",
				"title": "Основная информация",
				"description": "Автор рассказывает о песне, которую ему пел крымский чабан Рагим. В ущелье лежит уж и наблюдает за морем. Вдруг рядом с ним падает израненный сокол. Он не может взлететь, гневно кричит и бьется о камни. Умирающий сокол воспевает свободу и красоту неба, он жалеет ужа, который никогда не был в небесах. Змей советует соколу спрыгнуть с края ущелья и может быть крылья помогут ему опять подняться в небо, которое ему так необходимо."
			}
		},
		"char_description": {
			"image_id": "1652229/4cfe4520e8f667d95e65",
			"title": "Информация о героях",
			"button": {
				"text": "Информация о героях",
				"payload": {
					"title": "информация о героях"
				}
			},
			"text": "Сокол – олицетворение храбрых, мужественных, свободолюбивых людей. Уж – символизирует собой людей, приверженных мещанству, приземленности и стабильности. Рагим – старик, крымский пастух. Рассказчик – хороший знакомый Рагима.",
			"tts": "С+окол – олицетвор+ение храбрых, мужественных, свободолюб+ивых людей. sil <[300]> Уж - символиз+ирует собой людей, прив+ерженных мещ+анству, приземлённости и стабильности. sil <[300]> Раг+им – старик, кр+ымский паст+ух. sil <[300]> Рассказчик – хороший знакомый Раг+има.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/4cfe4520e8f667d95e65",
				"title": "Информация о героях",
				"description": "Сокол – олицетворение храбрых, мужественных, свободолюбивых людей. Уж – символизирует собой людей, приверженных мещанству, приземленности и стабильности. Рагим – старик, крымский пастух. Рассказчик – хороший знакомый Рагима."
			}
		},
		"facts": {
			"image_id": "1030494/60caa47fe2dd51c34db3",
			"title": "Интересные факты",
			"button": {
				"text": "Интересные факты",
				"payload": {
					"title": "интересные факты"
				}
			},
			"text": "«Песня о Соколе» Горького в окончательной своей версии впервые была напечатана в 1899 году. Эта книга была переведена на многие языки мира, в том числе и самые редкие. Философские рассуждения главного героя о жизни, смерти и счастье нашли отклик у миллионов читателей.",
			"tts": "Песня о С+околе Г+орького в оконч+ательной своей версии впервые была напеч+атана в тысяча восемьсот девяносто девятом году. Эта книга была переведен+а на многие языки мира, в том числе и самые редкие. Филос+офские рассуждения главного героя о жизни, смерти и счастье нашли отклик у миллионов читателей.",
			"card": {
				"type": "BigImage",
				"image_id": "1030494/60caa47fe2dd51c34db3",
				"title": "Интересные факты",
				"description": "«Песня о Соколе» Горького в окончательной своей версии впервые была напечатана в 1899 году. Эта книга была переведена на многие языки мира, в том числе и самые редкие. Философские рассуждения главного героя о жизни, смерти и счастье нашли отклик у миллионов читателей."
			}
		}
	},
	"гроза": {
		"image_id": "1030494/b6c24f31e72bed52a8fb",
		"title": "Гроза",
		"button": {
			"text": "Гроза",
			"payload": {
				"title": "гроза"
			}
		},
		"main_description": {
			"image_id": "1652229/3fcd9c60fd9164ed5a48",
			"title": "Основная информация",
			"button": {
				"text": "Основная информация",
				"payload": {
					"title": "основная информация"
				}
			},
			"text": "В вымышленном провинциальном городке Калинове на Волге жизнь похожа на стоячее болото. Местные жители не готовы менять сложившиеся устои, их не интересует, что происходит за пределами города. Воспитанная в любви, чуткая и ранимая Катерина волей судьбы попадает в купеческую семью Кабановых, в которой всем заправляет её свекровь – необразованная, грубая и властная Кабаниха. Замужество становится тяжёлым крестом для Катерины, которая не может свыкнуться с домостроевскими порядками семьи мужа. Она влюбляется и решается на измену, но вскоре кончает жизнь самоубийством, так как не в силах простить себе тяжкий грех.",
			"tts": "В в+ымышленном провинци+альном городке Кал+инове на Волге жизнь похожа на сто+ячее болото. Местные жители не готовы менять слож+ившиеся уст+ои, их не интересует, что происходит за пределами города. Восп+итанная в любви, чуткая и ранимая Катер+ина волей судьбы попадает в купеческую семью Кабан+овых, в которой всем заправляет её свекровь – необраз+ованная, грубая и властная Кабан+иха. Зам+ужество становится тяжёлым крестом для Катер+ины, которая не может свыкнуться с домостр+оевскими порядками семьи мужа. Она влюбляется и решается на измену, но вскоре кончает жизнь самоуб+ийством, так как не в силах простить себе т+яжкий грех.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/3fcd9c60fd9164ed5a48",
				"title": "Основная информация",
				"description": "В вымышленном провинциальном городке Калинове на Волге жизнь похожа на стоячее болото. Местные жители не готовы менять сложившиеся устои, их не интересует, что происходит за пределами города. Воспитанная в любви, чуткая и ранимая Катерина волей судьбы попадает в купеческую семью Кабановых, в которой всем заправляет её свекровь – необразованная, грубая и властная Кабаниха. Замужество становится тяжёлым крестом для Катерины, которая не может свыкнуться с домостроевскими порядками семьи мужа. Она влюбляется и решается на измену, но вскоре кончает жизнь самоубийством, так как не в силах простить себе тяжкий грех."
			}
		},
		"char_description": {
			"image_id": "1652229/4cfe4520e8f667d95e65",
			"title": "Информация о героях",
			"button": {
				"text": "Информация о героях",
				"payload": {
					"title": "информация о героях"
				}
			},
			"text": "Катерина – молодая женщина, жена Тихона Кабанова. Скромная, чистая, правильная. Она остро чувствует несправедливость окружающего мира. Борис – молодой человек, «порядочно образованный», приехал к своему дяде, Савелу Прокофьевичу Дикому. Влюблён в Катерину. Кабаниха (Марфа Игнатьевна Кабанова) – богатая купчиха, вдова. Властная и деспотичная женщина, подчиняет людей своей воле. Тихон Кабанов – сын Кабанихи и муж Катерины. Поступает так, как будет угодно его матери, не имеет своего мнения.",
			"tts": "Катер+ина – молодая женщина, жена Т+ихона Кабан+ова. Скромная, чистая, правильная. Она остро чувствует несправедливость окружающего мира. sil <[300]> Бор+ис – молодой человек, «порядочно образованный», приехал к своему дяде, С+авелу Прок+офьевичу Д+икому. Влюблён в Катер+ину. sil <[300]> Кабан+иха (М+арфа Игн+атьевна Кабан+ова) – богатая купч+иха, вдова. Властная и деспот+ичная женщина, подчиняет людей своей воле. sil <[300]> Т+ихон Кабан+ов – сын Кабан+ихи и муж Катер+ины. Поступ+ает так, как будет уг+одно его матери, не имеет своего мнения.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/4cfe4520e8f667d95e65",
				"title": "Информация о героях",
				"description": "Катерина – молодая женщина, жена Тихона Кабанова. Скромная, чистая, правильная. Она остро чувствует несправедливость окружающего мира. Борис – молодой человек, «порядочно образованный», приехал к своему дяде, Савелу Прокофьевичу Дикому. Влюблён в Катерину. Кабаниха (Марфа Игнатьевна Кабанова) – богатая купчиха, вдова. Властная и деспотичная женщина, подчиняет людей своей воле. Тихон Кабанов – сын Кабанихи и муж Катерины. Поступает так, как будет угодно его матери, не имеет своего мнения."
			}
		},
		"facts": {
			"image_id": "1030494/60caa47fe2dd51c34db3",
			"title": "Интересные факты",
			"button": {
				"text": "Интересные факты",
				"payload": {
					"title": "интересные факты"
				}
			},
			"text": "Пьеса написана под влиянием путешествия по Волге, во время которого писатель записывал интересные бытовые сценки, разговоры и случаи из жизни поволжских провинциалов.",
			"tts": "Пьеса нап+исана под влиянием путешествия по Волге, во время которого писатель записывал интересные бытовые сценки, разговоры и случаи из жизни пов+олжских провинци+алов.",
			"card": {
				"type": "BigImage",
				"image_id": "1030494/60caa47fe2dd51c34db3",
				"title": "Интересные факты",
				"description": "Пьеса написана под влиянием путешествия по Волге, во время которого писатель записывал интересные бытовые сценки, разговоры и случаи из жизни поволжских провинциалов."
			}
		}
	},
	"обломов": {
		"image_id": "213044/3b5c3947865973ad1117",
		"title": "Обломов",
		"button": {
			"text": "Обломов",
			"payload": {
				"title": "обломов"
			}
		},
		"main_description": {
			"image_id": "1652229/3fcd9c60fd9164ed5a48",
			"title": "Основная информация",
			"button": {
				"text": "Основная информация",
				"payload": {
					"title": "основная информация"
				}
			},
			"text": "Илья Ильич Обломов - помещик, живёт в Петербурге на доходы с имения. Он почти не выходит из дома. Андрей Иванович Штольц, друг детства, пытается вытащить его из этого полусонного существования, которое он называет «обломовщиной». Перед отъездом за границу он знакомит Обломова с Ольгой Ильинской и уговаривает ее «тормошить» друга, чтобы изменить его образ жизни. У Ольги и Обломова неожиданно начинается роман. Но девушке не удается победить «обломовщину».",
			"tts": "Иль+я Иль+ич Обл+омов - пом+ещик, живёт в Петерб+урге на доходы с им+ения. Он почти не выходит из дома. Андрей Ив+анович Шт+ольц, друг детства, пытается вытащить его из этого полус+онного существов+ания, которое он называет «обл+омовщиной». Перед отъездом за границу он знакомит Обл+омова с +Ольгой Иль+инской и угов+аривает ее торм+ошить друга, чтобы изменить его образ жизни. У +Ольги и Обл+омова неожиданно начинается роман. Но девушке не удается победить обл+омовщину.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/3fcd9c60fd9164ed5a48",
				"title": "Основная информация",
				"description": "Илья Ильич Обломов, помещик, живет в Петербурге на доходы с имения. Он почти не выходит из дома.  Андрей Иванович Штольц, друг детства, пытается вытащить его из этого полусонного существования, которое он называет «обломовщиной». Перед отъездом за границу он знакомит Обломова с Ольгой Ильинской и уговаривает ее «тормошить» друга, чтобы изменить его образ жизни. У Ольги и Обломова неожиданно начинается роман. Но девушке не удается победить «обломовщину»."
			}
		},
		"char_description": {
			"image_id": "1652229/4cfe4520e8f667d95e65",
			"title": "Информация о героях",
			"button": {
				"text": "Информация о героях",
				"payload": {
					"title": "информация о героях"
				}
			},
			"text": "Обломов Илья Ильич – дворянин, помещик тридцати лет, ленивый, мягкий человек, который все свое время проводит в безделье. Персонаж с тонкой поэтической душой, склонен к постоянным мечтаниям, которыми заменяет реальную жизнь. Захар Трофимович – верный слуга Обломова, который прислуживает ему с малых лет. Очень похож на хозяина своей ленью. Штольц Андрей Иванович – друг детства Обломова, его ровесник. Практичный, рациональный и деятельный мужчина, который знает, чего хочет и постоянно развивается.",
			"tts": "Обл+омов Илья Иль+ич – дворян+ин, пом+ещик тридцати лет, ленивый, мягкий человек, который всё своё время проводит в безд+елье. Персонаж с тонкой поэт+ической душой, скл+онен к постоянным мечтаниям, которыми заменяет реальную жизнь. sil <[300]> Зах+ар Троф+имович – верный слуга Обл+омова, который присл+уживает ему с малых лет. Очень похож на хозяина своей ленью. sil <[300]> Шт+ольц Андрей Ив+анович – друг детства Обл+омова, его ровесник. Практ+ичный, рацион+альный и д+еятельный мужчина, который знает, чего хочет и постоянно развивается.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/4cfe4520e8f667d95e65",
				"title": "Информация о героях",
				"description": "Обломов Илья Ильич – дворянин, помещик тридцати лет, ленивый, мягкий человек, который все свое время проводит в безделье. Персонаж с тонкой поэтической душой, склонен к постоянным мечтаниям, которыми заменяет реальную жизнь. Захар Трофимович – верный слуга Обломова, который прислуживает ему с малых лет. Очень похож на хозяина своей ленью. Штольц Андрей Иванович – друг детства Обломова, его ровесник. Практичный, рациональный и деятельный мужчина, который знает, чего хочет и постоянно развивается."
			}
		},
		"facts": {
			"image_id": "1030494/60caa47fe2dd51c34db3",
			"title": "Интересные факты",
			"button": {
				"text": "Интересные факты",
				"payload": {
					"title": "интересные факты"
				}
			},
			"text": "Основные события романа происходят в 1840–1850-х годах в Петербурге, сначала в квартире на улице Гороховой, затем — на Выборгской стороне, а также на даче под Петербургом. Во время сна Обломова действие переносится в его детство (1820-е годы), в деревню Обломовку.",
			"tts": "Основные события романа происходят в тысяча восемьсот сороков+ых - тысяча восемьсот пятидес+ятых годах в Петерб+урге, сначала в квартире на улице Гор+оховой, затем — на В+ыборгской стороне, а также на даче под Петерб+ургом. Во время сна Обл+омова действие переносится в его детство, в деревню Обл+омовку.",
			"card": {
				"type": "BigImage",
				"image_id": "1030494/60caa47fe2dd51c34db3",
				"title": "Интересные факты",
				"description": "Основные события романа происходят в 1840–1850-х годах в Петербурге, сначала в квартире на улице Гороховой, затем — на Выборгской стороне, а также на даче под Петербургом. Во время сна Обломова действие переносится в его детство (1820-е годы), в деревню Обломовку."
			}
		}
	},
	"кому на руси жить хорошо": {
		"image_id": "1652229/9c6cf5ca3ba798c91c31",
		"title": "Кому на Руси жить хорошо",
		"button": {
			"text": "Кому на Руси жить хорошо",
			"payload": {
				"title": "кому на руси жить хорошо"
			}
		},
		"main_description": {
			"image_id": "1652229/3fcd9c60fd9164ed5a48",
			"title": "Основная информация",
			"button": {
				"text": "Основная информация",
				"payload": {
					"title": "основная информация"
				}
			},
			"text": "Давным-давно на просёлочной дороге встретились семеро мужиков из смежных деревень. Это были бедные люди, которые не стали счастливее с отменой крепостного права на Руси. Завязался между путниками спор — кому на родных землях живётся хорошо? Такой жаркий вышел разговор, что мужики махнули вместе 30 вёрст и не заметили. Остановились на ночлег, водочки и костра к путешествию добавили, до драки доспорились, но так истины и не добыли. Видно сама судьба соединила этих людей — мужчины отправились в долгий путь на поиски счастливого человека. Много людей повстречали, выслушали десятки историй. Крепок народ на Руси, терпелив, но вот счастье словно стороной его обходит.",
			"tts": "Давн+ым давн+о на просёлочной дороге встр+етились с+емеро мужиков из см+ежных деревень. Это были бедные люди, которые не стали счастл+ивее с отменой крепостн+ого права на Рус+и. Завязался между путниками спор — кому на родных землях живётся хорошо? Такой жаркий вышел разговор, что мужики махнули вместе тридцать вёрст и не заметили. Остановились на ночлег, в+одочки и костра к путешествию добавили, до драки досп+орились, но так истины и не добыли. Видно сама судьба соединила этих людей — мужчины отправились в долгий путь на поиски счастливого человека. Много людей повстречали, выслушали дес+ятки историй. Кр+епок народ на Руси, терпелив, но вот счастье словно стороной его обходит.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/3fcd9c60fd9164ed5a48",
				"title": "Основная информация",
				"description": "Давным-давно на просёлочной дороге встретились семеро мужиков из смежных деревень. Это были бедные люди, которые не стали счастливее с отменой крепостного права на Руси. Завязался между путниками спор — кому на родных землях живётся хорошо? Такой жаркий вышел разговор, что мужики махнули вместе 30 вёрст и не заметили. Остановились на ночлег, водочки и костра к путешествию добавили, до драки доспорились, но так истины и не добыли. Видно сама судьба соединила этих людей — мужчины отправились в долгий путь на поиски счастливого человека. Много людей повстречали, выслушали десятки историй. Крепок народ на Руси, терпелив, но вот счастье словно стороной его обходит."
			}
		},
		"char_description": {
			"image_id": "1652229/4cfe4520e8f667d95e65",
			"title": "Основная информация",
			"button": {
				"text": "Посмотреть",
				"payload": {
					"title": "информация о героях"
				}
			},
			"text": "Роман — в поэме о нём нет данных, характеристика отсутствует. Демьян — самый «образованный» из путников, может читать по слогам. Лука — глупый, бородатый мужичок. Иван Губин и его брат Митродор Губин — пьяницы, разбираются в лошадях. Старик Пахом — пчеловод, сметливый пожилой дядька. Пров — угрюмый мужик крепкого телосложения.",
			"tts": "Ром+ан — в поэме о нём нет данных, характеристика отсутствует. sil <[300]> Демьян — самый «образованный» из путников, может читать по слогам. sil <[300]> Л+ука — глупый, бородатый мужичок. sil <[300]> Иван Г+убин и его брат Митрод+ор Г+убин — пь+яницы, разбираются в лошадях. sil <[300]> Старик Пах+ом — пчелов+од, сметл+ивый пожилой дядька. sil <[300]> Пров — угрюмый мужик крепкого телосложения.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/4cfe4520e8f667d95e65",
				"title": "Информация о героях",
				"description": "Роман — в поэме о нём нет данных, характеристика отсутствует. Демьян — самый «образованный» из путников, может читать по слогам. Лука — глупый, бородатый мужичок. Иван Губин и его брат Митродор Губин — пьяницы, разбираются в лошадях. Старик Пахом — пчеловод, сметливый пожилой дядька. Пров — угрюмый мужик крепкого телосложения."
			}
		},
		"facts": {
			"image_id": "1030494/60caa47fe2dd51c34db3",
			"title": "Интересные факты",
			"button": {
				"text": "Интересные факты",
				"payload": {
					"title": "интересные факты"
				}
			},
			"text": "Автор желал создать эпическую «народную» поэму с развёрнутой картиной жизни различных слоёв российского общества. Важным для него представлялось также и то, чтобы его произведение было доступно для простого народа, к которому он обращался в первую очередь. Этим обусловлена композиция поэмы, задумывавшаяся автором как циклическая, размер, приближенный к ритмике народных сказаний, своеобразный язык, изобилующий поговорками, присказками, «простонародными» и диалектными словами.",
			"tts": "Автор желал создать эп+ическую народную поэму с развёрнутой картиной жизни различных слоёв российского общества. Важным для него представлялось также и то, чтобы его произведение было доступно для простого народа, к которому он обращался в первую очередь. Этим обусл+овлена композ+иция поэмы, зад+умывавшаяся автором как цикл+ическая, размер, приближённый к ритмике народных сказаний, своеобр+азный язык, изоб+илующий поговорками, пр+исказками, пр+осто нар+одными и диал+ектными словами.",
			"card": {
				"type": "BigImage",
				"image_id": "1030494/60caa47fe2dd51c34db3",
				"title": "Интересные факты",
				"description": "Автор желал создать эпическую «народную» поэму с развёрнутой картиной жизни различных слоёв российского общества. Важным для него представлялось также и то, чтобы его произведение было доступно для простого народа, к которому он обращался в первую очередь. Этим обусловлена композиция поэмы, задумывавшаяся автором как циклическая, размер, приближенный к ритмике народных сказаний, своеобразный язык, изобилующий поговорками, присказками, «простонародными» и диалектными словами."
			}
		}
	},
	"судьба человека": {
		"image_id": "1540737/58a209d21ea6df0c4ca7",
		"title": "Судьба человека",
		"button": {
			"text": "Судьба человека",
			"payload": {
				"title": "судьба человека"
			}
		},
		"main_description": {
			"image_id": "1652229/3fcd9c60fd9164ed5a48",
			"title": "Основная информация",
			"button": {
				"text": "Основная информация",
				"payload": {
					"title": "основная информация"
				}
			},
			"text": "Автор рассказывает о своей встрече с сорокапятилетним Андреем Соколовым в послевоенные годы. Случайный знакомый оказывается одним из многих солдат, что сражался за свою страну не жалея жизни. Он рассказывает автору свою жизнь. Сначала — это прекрасная история жизни простого человека. Рассказ о его молодой семье, где царит согласие, и родились долгожданные дети. Затем — жестокая война. Прощание с близкими. Соколову довелось пережить и голод, и плен, и потерю самых дорогих людей — жены и дочерей. В живых остался только сын главного героя, но и он трагически погиб за свою родину. В завершении — это победа сильного характера главного героя над всеми ужасами, что случились с ним в военные годы. Не очерствел душой истерзанный физически и морально солдат и, встретив мальчика, который остался, как и он, сиротой, назвал его приёмным сыном и взялся его воспитывать и оберегать.",
			"tts": "Автор рассказывает о своей встрече с сорокапятил+етним Андр+еем Сокол+овым в послево+енные годы. Случайный знакомый оказывается одним из многих солдат, что сражался за свою страну не жалея жизни. Он рассказывает автору свою жизнь. Сначала — это прекрасная история жизни простого человека. Рассказ о его молодой семье, где цар+ит согласие, и родились долгожд+анные дети. Затем — жестокая война. Прощание с близкими. Сокол+ову довелось пережить и голод, и плен, и потерю самых дорогих людей — жены и дочерей. В живых остался только сын главного героя, но и он траг+ически погиб за свою родину. В заверш+ении — это победа сильного характера главного героя над всеми +ужасами, что случились с ним в военные годы. Не очерствел душой ист+ерзанный физ+ически и мор+ально солдат и, встретив мальчика, который остался, как и он, сиротой, назвал его приёмным сыном и взялся его воспитывать и оберег+ать.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/3fcd9c60fd9164ed5a48",
				"title": "Основная информация",
				"description": "Автор рассказывает о своей встрече с сорокапятилетним Андреем Соколовым в послевоенные годы. Случайный знакомый оказывается одним из многих солдат, что сражался за свою страну не жалея жизни. Он рассказывает автору свою жизнь. Сначала — это прекрасная история жизни простого человека. Рассказ о его молодой семье, где царит согласие, и родились долгожданные дети. Затем — жестокая война. Прощание с близкими. Соколову довелось пережить и голод, и плен, и потерю самых дорогих людей — жены и дочерей. В живых остался только сын главного героя, но и он трагически погиб за свою родину. В завершении — это победа сильного характера главного героя над всеми ужасами, что случились с ним в военные годы. Не очерствел душой истерзанный физически и морально солдат и, встретив мальчика, который остался, как и он, сиротой, назвал его приёмным сыном и взялся его воспитывать и оберегать."
			}
		},
		"char_description": {
			"image_id": "1652229/4cfe4520e8f667d95e65",
			"title": "Информация о героях",
			"button": {
				"text": "Информация о героях",
				"payload": {
					"title": "информация о героях"
				}
			},
			"text": "Андрей Соколов — тот самый солдат, о судьбе которого идёт речь в рассказе. Во время войны он работал шофёром и был из тех солдат, что воюют не за звания. Андрей Соколов окажется в плену на долгие два годы, потеряет близких, но не очерствеет сердцем. Анатолий — сын Андрея Соколова, воевавший честно и доблестно, как и отец. Анатолий падёт от пули снайпера в День Великой победы. Ванюшка — приёмный сын Андрея Соколова.",
			"tts": "Андрей Сокол+ов — тот самый солдат, о судьбе которого идёт речь в рассказе. Во время войны он работал шофёром и был из тех солдат, что воюют не за звания. Андрей Сокол+ов окажется в плену на долгие два г+оды, потеряет близких, но не очерств+еет с+ердцем. sil <[300]> Анат+олий — сын Андрея Сокол+ова, воев+авший честно и д+облестно, как и отец. Анато+лий падёт от пули сн+айпера в День Великой победы. sil <[300]> В+анюшка — приёмный сын Андрея Сокол+ова.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/4cfe4520e8f667d95e65",
				"title": "Информация о героях",
				"description": "Андрей Соколов — тот самый солдат, о судьбе которого идёт речь в рассказе. Во время войны он работал шофёром и был из тех солдат, что воюют не за звания. Андрей Соколов окажется в плену на долгие два года, потеряет близких, но не очерствеет сердцем. Анатолий — сын Андрея Соколова, воевавший честно и доблестно, как и отец. Анатолий падёт от пули снайпера в День Великой победы. Ванюшка — приёмный сын Андрея Соколова."
			}
		},
		"facts": {
			"image_id": "1030494/60caa47fe2dd51c34db3",
			"title": "Интересные факты",
			"button": {
				"text": "Интересные факты",
				"payload": {
					"title": "интересные факты"
				}
			},
			"text": "Сюжет рассказа основан на реальных событиях. Весной 1946 года на охоте Шолохов встретил человека, который поведал ему свою печальную историю. Шолохова захватил этот рассказ, и он решил: «Напишу рассказ об этом, обязательно напишу». Через 10 лет, перечитывая рассказы Хемингуэя, Ремарка и других зарубежных писателей, Шолохов за семь дней написал рассказ «Судьба человека».",
			"tts": "Сюжет рассказа основан на реальных событиях. Весной тысяча девятьсот сорок шестого года на охоте Ш+олохов встретил человека, который поведал ему свою печальную историю. Ш+олохова захватил этот рассказ, и он решил: «Напишу рассказ об этом, обязательно напишу». Через десять лет, перечитывая рассказы Хемингу+эя, Р+емарка и других зарубежных писателей, Ш+олохов за семь дней написал рассказ «Судьба человека».",
			"card": {
				"type": "BigImage",
				"image_id": "1030494/60caa47fe2dd51c34db3",
				"title": "Интересные факты",
				"description": "Сюжет рассказа основан на реальных событиях. Весной тысяча девятьсот сорок шестого года на охоте Шолохов встретил человека, который поведал ему свою печальную историю. Шолохова захватил этот рассказ, и он решил: «Напишу рассказ об этом, обязательно напишу». Через 10 лет, перечитывая рассказы Хемингуэя, Ремарка и других зарубежных писателей, Шолохов за семь дней написал рассказ «Судьба человека»."
			}
		}
	},
	"муму": {
		"image_id": "1540737/393dbffff0777d0774b5",
		"title": "Муму",
		"button": {
			"text": "Муму",
			"payload": {
				"title": "муму"
			}
		},
		"main_description": {
			"image_id": "1652229/3fcd9c60fd9164ed5a48",
			"title": "Основная информация",
			"button": {
				"text": "Основная информация",
				"payload": {
					"title": "основная информация"
				}
			},
			"text": "На одной из глухих московских улиц, в доме с колоннами, полном дворни, лакеев и приживалок, жила старая барыня. Дочери её давно вышли замуж, и барыня уединённо доживала последние годы «своей скучающей и скупой старости». Самым «замечательным лицом» в её доме был Герасим. Барыня привезла его из своей деревни, где Герасим жил в своей избушке отдельно от братьев и считался лучшим работником. Выросший на земле, Герасим долго тосковал и с трудом привыкал к городской жизни. После тяжёлого деревенского труда работа у барыни казалась ему слишком лёгкой. Вскоре Герасим привык к новому дому. Обязанности свои он исполнял исправно. Жил он в отдельной каморке над кухней. Герасим сам смастерил прочную мебель, способную выдержать даже такого, как он, богатыря. Каморку свою он запирал и не любил, чтобы к нему заходили.",
			"tts": "На одной из глухих московских улиц, в доме с колоннами, полном дворни, лакеев и приживалок, жила старая барыня. Дочери её давно вышли замуж, и барыня уединённо доживала последние годы «своей скучающей и скупой старости». Самым «замечательным лицом» в её доме был Гер+асим. Барыня привезла его из своей деревни, где Гер+асим жил в своей избушке отдельно от братьев и считался лучшим работником. Выросший на земле, Гер+асим долго тосковал и с трудом привыкал к городской жизни. После тяжёлого деревенского труда работа у барыни казалась ему слишком лёгкой. Вскоре Гер+асим привык к новому дому. Обязанности свои он исполнял исправно. Жил он в отдельной каморке над кухней. Гер+асим сам смастерил прочную мебель, способную выдержать даже такого, как он, богатыря. Каморку свою он запирал и не любил, чтобы к нему заходили.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/3fcd9c60fd9164ed5a48",
				"title": "Основная информация",
				"description": "На одной из глухих московских улиц, в доме с колоннами, полном дворни, лакеев и приживалок, жила старая барыня. Дочери её давно вышли замуж, и барыня уединённо доживала последние годы «своей скучающей и скупой старости». Самым «замечательным лицом» в её доме был Герасим. Барыня привезла его из своей деревни, где Герасим жил в своей избушке отдельно от братьев и считался лучшим работником. Выросший на земле, Герасим долго тосковал и с трудом привыкал к городской жизни. После тяжёлого деревенского труда работа у барыни казалась ему слишком лёгкой. Вскоре Герасим привык к новому дому. Обязанности свои он исполнял исправно. Жил он в отдельной каморке над кухней. Герасим сам смастерил прочную мебель, способную выдержать даже такого, как он, богатыря. Каморку свою он запирал и не любил, чтобы к нему заходили."
			}
		},
		"char_description": {
			"image_id": "1652229/4cfe4520e8f667d95e65",
			"title": "Информация о героях",
			"button": {
				"text": "Информация о героях",
				"payload": {
					"title": "информация о героях"
				}
			},
			"text": "Капитон Климов — башмачник барыни, горький пьяница, считает себя образованным, столичным, неоценённым и обижен на весь свет. Татьяна — прачка барыни, 28 лет, худенькая и белокурая, робкая и забитая. Гаврила Андреич — дворецкий барыни, трусливый, услужливый, хитрый, с жёлтыми глазками и утиным носом. Муму — маленькая собачка с длинными ушами, пушистым хвостом и большими выразительными глазами, умная и преданная.",
			"tts": "Капитон Кл+имов — башмачник барыни, горький пьяница, считает себя образованным, столичным, неоценённым и обижен на весь свет. sil <[300]> Татьяна — прачка барыни, двадцати восьми лет, худенькая и белокурая, робкая и забитая. sil <[300]> Гавр+ила Андр+еич — дворецкий барыни, трусливый, услужливый, хитрый, с жёлтыми глазками и утиным носом. sil <[300]> Мум+у — маленькая собачка с длинными ушами, пушистым хвостом и большими выразительными глазами, умная и преданная.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/4cfe4520e8f667d95e65",
				"title": "Информация о героях",
				"description": "Капитон Климов — башмачник барыни, горький пьяница, считает себя образованным, столичным, неоценённым и обижен на весь свет. Татьяна — прачка барыни, 28 лет, худенькая и белокурая, робкая и забитая. Гаврила Андреич — дворецкий барыни, трусливый, услужливый, хитрый, с жёлтыми глазками и утиным носом. Муму — маленькая собачка с длинными ушами, пушистым хвостом и большими выразительными глазами, умная и преданная."
			}
		},
		"facts": {
			"image_id": "1030494/60caa47fe2dd51c34db3",
			"title": "Интересные факты",
			"button": {
				"text": "Интересные факты",
				"payload": {
					"title": "интересные факты"
				}
			},
			"text": "«Муму» Тургенев написал в 1852 г. В годы беспощадной цензуры расплодившиеся комитеты строго отслеживали новые тексты. К «Муму» у цензоров было много вопросов. Напечатать произведение удалось только спустя два года в «Современнике», который основал Пушкин. Впоследствии чиновника, одобрившего публикацию рассказа, государственные власти наказали.",
			"tts": "«Муму» Тургенев написал в тысяча восемьсот пятьдесят втором году. В годы беспощадной цензуры расплодившиеся комитеты строго отслеживали новые тексты. К Мум+у у ц+ензоров было много вопросов. Напечатать произведение удалось только спустя два года в «Соврем+еннике», который основал П+ушкин. Впосл+едствии чиновника, одобрившего публикацию рассказа, государственные власти наказали.",
			"card": {
				"type": "BigImage",
				"image_id": "1030494/60caa47fe2dd51c34db3",
				"title": "Интересные факты",
				"description": "«Муму» Тургенев написал в 1852 г. В годы беспощадной цензуры расплодившиеся комитеты строго отслеживали новые тексты. К «Муму» у цензоров было много вопросов. Напечатать произведение удалось только спустя два года в «Современнике», который основал Пушкин. Впоследствии чиновника, одобрившего публикацию рассказа, государственные власти наказали."
			}
		}
	},
	"отцы и дети": {
		"image_id": "1533899/2c5e33598d46a83050f9",
		"title": "Отцы и дети",
		"button": {
			"text": "Отцы и дети",
			"payload": {
				"title": "отцы и дети"
			}
		},
		"main_description": {
			"image_id": "1652229/3fcd9c60fd9164ed5a48",
			"title": "Основная информация",
			"button": {
				"text": "Основная информация",
				"payload": {
					"title": "основная информация"
				}
			},
			"text": "Двое студентов — Евгений Базаров и Аркадий Кирсанов приезжают погостить у отца Аркадия. У молодых людей, особенно у Евгения, складываются непростые отношения со взрослым поколением — очевидно непонимание между детьми и отцами. Старшие склонны к патриархальным взглядам, молодые отрицают ценности отцов и пропитаны духом нигилизма. Вскоре Аркадий и Евгений одновременно влюбляются в одну женщину — Анну Сергеевну Одинцову. Эта влюбленность рушит устои Базарова — отрицание семейных ценностей и брака. Он признается Одинцовой в любви, но получает отказ. Аркадий же понимает, что нигилизм не для него, и влюбляется в сестру Анны Сергеевны — Катю. Между Евгением и дядей Аркадия происходит дуэль, в которой, впрочем никто не погибает, а дядя получает лишь ранение ноги. Находясь дома у своих родителей, Евгений заражается тифом и умирает. Аркадий женится на Кате, а Анна Сергеевна выходит замуж.",
			"tts": "Двое студентов — Евг+ений Баз+аров и Арк+адий Кирс+анов приезжают погостить у отца Арк+адия. У молодых людей, особенно у Евг+ения, складываются непрост+ые отношения со взрослым поколением — очевидно непоним+ание между детьми и отцами. Старшие склонны к патриархальным взглядам, молодые отрицают ценности отцов и пропитаны духом нигил+изма. Вскоре Арк+адий и Евг+ений одновременно влюбляются в одну женщину — Анну Сергеевну Одинц+ову. Эта влюбленность рушит устои Баз+арова — отрицание семейных ценностей и брака. Он признается Одинц+овой в любви, но получает отказ. Арк+адий же понимает, что нигил+изм не для него, и влюбляется в сестру Анны Сергеевны — Катю. Между Евгением и дядей Аркадия происходит дуэль, в которой, впрочем никто не погибает, а дядя получает лишь ранение ноги. Находясь дома у своих родителей, Евгений заражается тифом и умирает. Аркадий женится на Кате, а Анна Сергеевна выходит замуж.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/3fcd9c60fd9164ed5a48",
				"title": "Основная информация",
				"description": "Двое студентов — Евгений Базаров и Аркадий Кирсанов приезжают погостить у отца Аркадия. У молодых людей, особенно у Евгения, складываются непростые отношения со взрослым поколением — очевидно непонимание между детьми и отцами. Старшие склонны к патриархальным взглядам, молодые отрицают ценности отцов и пропитаны духом нигилизма. Вскоре Аркадий и Евгений одновременно влюбляются в одну женщину — Анну Сергеевну Одинцову. Эта влюбленность рушит устои Базарова — отрицание семейных ценностей и брака. Он признается Одинцовой в любви, но получает отказ. Аркадий же понимает, что нигилизм не для него, и влюбляется в сестру Анны Сергеевны — Катю. Между Евгением и дядей Аркадия происходит дуэль, в которой, впрочем никто не погибает, а дядя получает лишь ранение ноги. Находясь дома у своих родителей, Евгений заражается тифом и умирает. Аркадий женится на Кате, а Анна Сергеевна выходит замуж."
			}
		},
		"char_description": {
			"image_id": "1652229/4cfe4520e8f667d95e65",
			"title": "Информация о героях",
			"button": {
				"text": "Информация о героях",
				"payload": {
					"title": "информация о героях"
				}
			},
			"text": "Аркадий Кирсанов – выпускник университета. Был приятелем Базарова, но постепенно их пути разошлись. Испытывал братскую любовь к Кате, сестре Анны Одинцовой, но постепенно это чувство переросло в любовь настоящую. Вскоре они поженились. Евгений Базаров – нигилист, его жизненный принцип связан с отрицанием разного рода правил. По словам Вайля и Гениса, этот персонаж умудрился провалить практически все жизненные экзамены. В конце повести циник поранил палец при вскрытии человека, умершего от тифа, в ранку попал трупный яд. Базаров умер от заражения крови. Анна Одинцова – молодая княгиня-вдова. Какое-то время она была дружна с Базаровым, однако характер нигилиста препятствовал по-настоящему близкой дружбе. В конце повести стала женой некоего влиятельного человека.",
			"tts": "Аркадий Кирс+анов – выпускник университета. Был приятелем Базарова, но постепенно их пути разошлись. Испытывал братскую любовь к Кате, сестре Анны Одинцовой, но постепенно это чувство переросло в любовь настоящую. Вскоре они поженились. sil <[300]> Евгений Базаров – нигилист, его жизненный принцип связан с отрицанием разного рода правил. По словам Вайля и Гениса, этот персонаж умудрился провалить практически все жизненные экзамены. В конце повести циник поранил палец при вскрытии человека, умершего от тифа, в небольшую рану попал трупный яд. Базаров умер от заражения крови. sil <[300]> Анна Одинцова – молодая княг+иня-вдов+а. Какое-то время она была дружна с Базаровым, однако характер нигил+иста препятствовал по-настоящему близкой дружбе. В конце повести стала женой н+екоего влиятельного человека.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/4cfe4520e8f667d95e65",
				"title": "Информация о героях",
				"description": "Аркадий Кирсанов – выпускник университета. Был приятелем Базарова, но постепенно их пути разошлись. Испытывал братскую любовь к Кате, сестре Анны Одинцовой, но постепенно это чувство переросло в любовь настоящую. Вскоре они поженились. Евгений Базаров – нигилист, его жизненный принцип связан с отрицанием разного рода правил. По словам Вайля и Гениса, этот персонаж умудрился провалить практически все жизненные экзамены. В конце повести циник поранил палец при вскрытии человека, умершего от тифа, в небольшую рану попал трупный яд. Базаров умер от заражения крови. Анна Одинцова – молодая княгиня-вдова. Какое-то время она была дружна с Базаровым, однако характер нигилиста препятствовал по-настоящему близкой дружбе. В конце повести стала женой некоего влиятельного человека."
			}
		},
		"facts": {
			"image_id": "1030494/60caa47fe2dd51c34db3",
			"title": "Интересные факты",
			"button": {
				"text": "Интересные факты",
				"payload": {
					"title": "интересные факты"
				}
			},
			"text": "Как это обычно у Тургенева, среди второстепенных персонажей обнаруживаются девушка с сильным характером, добродушный помещик, а также аристократ, поднаторевший в 'передовой' французской литературе. Интереснее всего в романе столкновение Базарова и Павла Петровича, представителя прежнего поколения, и изображение той пропасти, которая разверзается между Базаровым и его родителями.",
			"tts": "Как это обычно у Тург+енева, среди второстепенных персонажей обнаруживаются девушка с сильным характером, добродушный помещик, а также аристократ, поднаторевший в 'передовой' французской литературе. Интереснее всего в романе столкновение Баз+арова и Павла Петровича, представителя прежнего поколения, и изображение той пропасти, которая разверзается между Баз+аровым и его родителями.",
			"card": {
				"type": "BigImage",
				"image_id": "1030494/60caa47fe2dd51c34db3",
				"title": "Интересные факты",
				"description": "Как это обычно у Тургенева, среди второстепенных персонажей обнаруживаются девушка с сильным характером, добродушный помещик, а также аристократ, поднаторевший в 'передовой' французской литературе. Интереснее всего в романе столкновение Базарова и Павла Петровича, представителя прежнего поколения, и изображение той пропасти, которая разверзается между Базаровым и его родителями."
			}
		}
	},
	"герой нашего времени": {
		"image_id": "997614/6b1836646655bd14ca8b",
		"title": "Герой нашего времени",
		"button": {
			"text": "Герой нашего времени",
			"payload": {
				"title": "герой нашего времени"
			}
		},
		"main_description": {
			"image_id": "1652229/3fcd9c60fd9164ed5a48",
			"title": "Основная информация",
			"button": {
				"text": "Основная информация",
				"payload": {
					"title": "основная информация"
				}
			},
			"text": "Офицер Григорий Печорин «герой» современного мира, о котором говорит автор с читателем. Он невероятно жесток по отношению к окружающим, привык получать всё, что пожелает, не заботясь о последствиях. Так вышло с юной Бэлой, которую он выкрал чуть ли не из-под венца. Едва девушка прониклась к нему чувствами — тут же стала не интересна своему похитителю и вскоре погибла. Запретные женщины часто манили к себе Григория. Вера и вовсе была замужем, когда он положил на неё глаз. Но стоило законному супругу узнать об их отношениях и увезти жену подальше, Печорин быстро отвлёкся и позабыл свою возлюбленную. Не менее трагичен случай с княжной Мэри, супругой друга Печорина. Герой влюбил её в себя, некрасивая ситуация закончилась дуэлью, на которой пал муж княжны. Григорий дружил с Максим Максимычом пока ему самому это было нужно, а после и знать его не захотел.",
			"tts": "Офицер Григорий Печ+орин герой современного мира, о котором говорит автор с читателем. Он невероятно жесток по отношению к окружающим, привык получать всё, что пожелает, не заботясь о последствиях. Так вышло с юной Б+элой, которую он выкрал чуть ли не из-под венца. Едва девушка прониклась к нему чувствами — тут же стала не интересна своему похитителю и вскоре погибла. Запретные женщины часто манили к себе Григория. В+ера и вовсе была замужем, когда он положил на неё глаз. Но стоило законному супругу узнать об их отношениях и увезти жену подальше, Печ+орин быстро отвлёкся и позабыл свою возлюбленную. Не менее трагичен случай с княжной М+эри, супругой друга Печ+орина. Герой влюбил её в себя, некрасивая ситуация закончилась дуэлью, на которой пал муж княжн+ы. Григорий дружил с Максим Макси+мычом пока ему самому это было нужно, а после и знать его не захотел.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/3fcd9c60fd9164ed5a48",
				"title": "Основная информация",
				"description": "Офицер Григорий Печорин «герой» современного мира, о котором говорит автор с читателем. Он невероятно жесток по отношению к окружающим, привык получать всё, что пожелает, не заботясь о последствиях. Так вышло с юной Бэлой, которую он выкрал чуть ли не из-под венца. Едва девушка прониклась к нему чувствами — тут же стала не интересна своему похитителю и вскоре погибла. Запретные женщины часто манили к себе Григория. Вера и вовсе была замужем, когда он положил на неё глаз. Но стоило законному супругу узнать об их отношениях и увезти жену подальше, Печорин быстро отвлёкся и позабыл свою возлюбленную. Не менее трагичен случай с княжной Мэри, супругой друга Печорина. Герой влюбил её в себя, некрасивая ситуация закончилась дуэлью, на которой пал муж княжны. Григорий дружил с Максим Максимычом пока ему самому это было нужно, а после и знать его не захотел."
			}
		},
		"char_description": {
			"image_id": "1652229/4cfe4520e8f667d95e65",
			"title": "Информация о героях",
			"button": {
				"text": "Информация о героях",
				"payload": {
					"title": "информация о героях"
				}
			},
			"text": "Печорин Григорий Александрович – центральный герой всего повествования, офицер царской армии, натура чувствительная и возвышенная, но эгоистическая. Красив, великолепно сложен, обаятелен и умен. Тяготится своим высокомерием и индивидуализмом, но не хочет преодолеть ни того, ни другого. Бэла – дочь черкесского князя. Вероломно похищенная своим братом Азаматом, становится возлюбленной Печорина. Бэла красива и умна, чиста и прямодушна. Погибает от кинжала влюбленного в нее черкеса Казбича. Мери (княжна Лиговская) – знатная девушка, с которой Печорин случайно познакомился и приложил все силы для того, чтобы влюбить ее в себя. Образованна и умна, горда и великодушна. Разрыв с Печориным становится для нее глубочайшей трагедией. Максим Максимыч – офицер царской армии. Добрый и честный человек, начальник и близкий приятель Печорина, невольный свидетель его любовных похождений и жизненных коллизий.",
			"tts": "Печ+орин Григорий Александрович – центральный герой всего повествования, офицер царской армии, натура чувствительная и возвышенная, но эгоистическая. Красив, великолепно сложен, обаятелен и умен. Тяготится своим высокомерием и индивидуализмом, но не хочет преодолеть ни того, ни другого. sil <[300]> Бэла – дочь черк+есского князя. Вероломно похищенная своим братом Азаматом, становится возлюбленной Печ+орина. Б+эла красива и умна, чиста и прямодушна. Погибает от кинжала влюбленного в нее черкеса Казб+ича. М+ери (княжн+а Лиг+овская) – знатная девушка, с которой Печ+орин случайно познакомился и приложил все силы для того, чтобы влюбить ее в себя. Образованна и умна, горда и великодушна. Разрыв с Печ+ориным становится для нее глубочайшей трагедией. Максим Макс+имыч – офицер царской армии. Добрый и честный человек, начальник и близкий приятель Печ+орина, невольный свидетель его любовных похождений и жизненных коллизий.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/4cfe4520e8f667d95e65",
				"title": "Информация о героях",
				"description": "Печорин Григорий Александрович – центральный герой всего повествования, офицер царской армии, натура чувствительная и возвышенная, но эгоистическая. Красив, великолепно сложен, обаятелен и умен. Тяготится своим высокомерием и индивидуализмом, но не хочет преодолеть ни того, ни другого. Бэла – дочь черкесского князя. Вероломно похищенная своим братом Азаматом, становится возлюбленной Печорина. Бэла красива и умна, чиста и прямодушна. Погибает от кинжала влюбленного в нее черкеса Казбича. Мери (княжна Лиговская) – знатная девушка, с которой Печорин случайно познакомился и приложил все силы для того, чтобы влюбить ее в себя. Образованна и умна, горда и великодушна. Разрыв с Печориным становится для нее глубочайшей трагедией. Максим Максимыч – офицер царской армии. Добрый и честный человек, начальник и близкий приятель Печорина, невольный свидетель его любовных похождений и жизненных коллизий."
			}
		},
		"facts": {
			"image_id": "1030494/60caa47fe2dd51c34db3",
			"title": "Интересные факты",
			"button": {
				"text": "Интересные факты",
				"payload": {
					"title": "интересные факты"
				}
			},
			"text": "Фамилия Печорин происходит от реки Печора. В этом состоит наследие героя от Онегина, названого в честь реки Онега. Также подчеркивается холодность Печорина - р. Печора находится севернее р. Онеги.",
			"tts": "Фамилия Печ+орин происходит от реки Печ+ора. В этом состоит наследие героя от Он+егина, названого в честь реки Он+ега. Также подчеркивается холодность Печ+орина - река Печ+ора находится севернее реки Он+еги.",
			"card": {
				"type": "BigImage",
				"image_id": "1030494/60caa47fe2dd51c34db3",
				"title": "Интересные факты",
				"description": "Фамилия Печорин происходит от реки Печора. В этом состоит наследие героя от Онегина, названого в честь реки Онега. Также подчеркивается холодность Печорина - р. Печора находится севернее р. Онеги."
			}
		}
	},
	"человек в футляре": {
		"image_id": "1656841/154161375596cf1e3c50",
		"title": "Человек в футляре",
		"button": {
			"text": "Человек в футляре",
			"payload": {
				"title": "человек в футляре"
			}
		},
		"main_description": {
			"image_id": "1652229/3fcd9c60fd9164ed5a48",
			"title": "Основная информация",
			"button": {
				"text": "Основная информация",
				"payload": {
					"title": "основная информация"
				}
			},
			"text": "В центре сюжетной линии находится описание жизненного пути преподавателя гимназии по фамилии Беликов. Этот мужчина постоянно о чем-то думал и даже в период солнечной погоды выходил на прогулку в одной и той же одежде с зонтиком. Ситуация вокруг начинает меняться, когда в образовательное учреждение приходит работать Коваленко. У нового учителя была очаровательная сестра по имени Варенька, по отношению к которой главный герой начинает испытывать чувства. Все в городе люди узнают об этом, от чего Беликову становится некомфортно. Однажды он увидел Вареньку на велосипеде, посчитав это непристойной выходкой. Педагог попытался высказать свое мнение Коваленко, но тот лишь спустил его с лестницы, в то время как Варенька смеялась. Беликов находился в шоке после случившегося и в итоге скончался.",
			"tts": "В центре сюжетной линии находится описание жизненного пути преподавателя гимназии по фамилии Б+еликов. Этот мужчина постоянно о чем-то думал и даже в период солнечной погоды выходил на прогулку в одной и той же одежде с зонтиком. Ситуация вокруг начинает меняться, когда в образовательное учреждение приходит работать Ковал+енко. У нового учителя была очаровательная сестра по имени В+аренька, по отношению к которой главный герой начинает испытывать чувства. Все в городе люди узнают об этом, от чего Б+еликову становится некомфортно. Однажды он увидел В+ареньку на велосипеде, посчитав это неприст+ойной в+ыходкой. Педагог попытался высказать свое мнение Ковал+енко, но тот лишь спустил его с лестницы, в то время как В+аренька смеялась. Б+еликов находился в шоке после случившегося и в итоге скончался.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/3fcd9c60fd9164ed5a48",
				"title": "Основная информация",
				"description": "В центре сюжетной линии находится описание жизненного пути преподавателя гимназии по фамилии Беликов. Этот мужчина постоянно о чем-то думал и даже в период солнечной погоды выходил на прогулку в одной и той же одежде с зонтиком. Ситуация вокруг начинает меняться, когда в образовательное учреждение приходит работать Коваленко. У нового учителя была очаровательная сестра по имени Варенька, по отношению к которой главный герой начинает испытывать чувства. Все в городе люди узнают об этом, от чего Беликову становится некомфортно. Однажды он увидел Вареньку на велосипеде, посчитав это непристойной выходкой. Педагог попытался высказать свое мнение Коваленко, но тот лишь спустил его с лестницы, в то время как Варенька смеялась. Беликов находился в шоке после случившегося и в итоге скончался."
			}
		},
		"char_description": {
			"image_id": "1652229/4cfe4520e8f667d95e65",
			"title": "Информация о героях",
			"button": {
				"text": "Информация о героях",
				"payload": {
					"title": "информация о героях"
				}
			},
			"text": "Иван Иванович — охотник, ветеринарный врач по профессии, высокий старик с непонятной двойной фамилией. Буркин — охотник, рассказавший историю о Беликове. Он лыс, невысок, с длинной бородой. Беликов — одинокий и боязливый человек. Он был излишне предусмотрителен, его одежда напоминала футляр, а вещи хранились в чехлах. К запретам он относился, как к норме жизни, а все новое и необычное осуждал. Коваленко Михаил — преподаватель, работавший в гимназии. Он представлял собой харизматичную личность, и с первой минуты возненавидел «человека в футляре».  Коваленко Варенька — веселая молодая женщина, живущая с братом, с которым ссорится. Коллеги стремятся поженить ее и Беликова.",
			"tts": "Иван Иванович — охотник, ветеринарный врач по профессии, высокий старик с непонятной двойной фамилией. sil <[300]> Буркин — охотник, рассказавший историю о Б+еликове. Он лыс, невысок, с длинной бородой. sil <[300]> Б+еликов — одинокий и боязливый человек. Он был излишне предусмотрителен, его одежда напоминала футляр, а вещи хранились в чехлах. К запретам он относился, как к норме жизни, а все новое и необычное осуждал. sil <[300]> Ковал+енко Михаил — преподаватель, работавший в гимназии. Он представлял собой харизматичную личность, и с первой минуты возненавидел «человека в футляре». sil <[300]> Ковал+енко Варенька — веселая молодая женщина, живущая с братом, с которым ссорится. Коллеги стремятся поженить ее и Б+еликова.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/4cfe4520e8f667d95e65",
				"title": "Информация о героях",
				"description": "Иван Иванович — охотник, ветеринарный врач по профессии, высокий старик с непонятной двойной фамилией. Буркин — охотник, рассказавший историю о Беликове. Он лыс, невысок, с длинной бородой. Беликов — одинокий и боязливый человек. Он был излишне предусмотрителен, его одежда напоминала футляр, а вещи хранились в чехлах. К запретам он относился, как к норме жизни, а все новое и необычное осуждал. Коваленко Михаил — преподаватель, работавший в гимназии. Он представлял собой харизматичную личность, и с первой минуты возненавидел «человека в футляре».  Коваленко Варенька — веселая молодая женщина, живущая с братом, с которым ссорится. Коллеги стремятся поженить ее и Беликова."
			}
		},
		"facts": {
			"image_id": "1030494/60caa47fe2dd51c34db3",
			"title": "Интересные факты",
			"button": {
				"text": "Интересные факты",
				"payload": {
					"title": "интересные факты"
				}
			},
			"text": "Замысел о создании этой серии возник у Чехова летом. Серия «Маленькая трилогия», состоящая из трех рассказов: «Человек в футляре», «Крыжовник», «О любви», не должна была оканчиваться рассказом «О любви». Во время написания рассказов произошел спад активности творчества, а позднее Чехова отвлекло заболевание туберкулезом. Точный прототип Беликова неизвестен.",
			"tts": "Замысел о создании этой серии возник у Чехова летом. Серия «Маленькая трил+огия», состоящая из трех рассказов: «Человек в футляре», «Крыжовник», «О любви», не должна была оканчиваться рассказом «О любви». Во время написания рассказов произошел спад активности творчества, а позднее Чехова отвлекло заболевание туберкулезом. Точный прототип Б+еликова неизвестен.",
			"card": {
				"type": "BigImage",
				"image_id": "1030494/60caa47fe2dd51c34db3",
				"title": "Интересные факты",
				"description": "Замысел о создании этой серии возник у Чехова летом. Серия «Маленькая трилогия», состоящая из трех рассказов: «Человек в футляре», «Крыжовник», «О любви», не должна была оканчиваться рассказом «О любви». Во время написания рассказов произошел спад активности творчества, а позднее Чехова отвлекло заболевание туберкулезом. Точный прототип Беликова неизвестен."
			}
		}
	},
	"горе от ума": {
		"image_id": "997614/40bbe1eedb2ad69c2c0b",
		"title": "Горе от ума",
		"button": {
			"text": "Горе от ума",
			"payload": {
				"title": "горе от ума"
			}
		},
		"main_description": {
			"image_id": "1652229/3fcd9c60fd9164ed5a48",
			"title": "Основная информация",
			"button": {
				"text": "Основная информация",
				"payload": {
					"title": "основная информация"
				}
			},
			"text": "Молодой дворянин Александр Андреевич Чацкий после трёхлетнего отсутствия возвращается на родину. Он навещает дом Фамусовых, где живёт его возлюбленная – Софья. Девушка встречает его весьма холодно. Софья влюблена в бедного писаря Молчалина. Отец намеревается выдать дочь замуж за богатого полковника Скалозуба. Молчалину Софья нужна лишь для спокойной, сытой жизни. Сам же он вовсю заигрывает со служанкой Лизой. Об этом становится известно Чацкому и он всячески издевается над выбором Софьи. Раздражает героя и дворянство, которое во всём подражает Западу. Свои взгляды Чацкий открыто демонстрирует на званом вечере у Фамусовых. Софья возмущена насмешками друга детства. Она пускает слух о помешательстве Чацкого. Гораздо проще признать молодого человека сумасшедшим, нежели понять и принять его идеи. Фамусов узнаёт о тайных встречах Софьи и Молчалина и грозит дочери ссылкой в деревню. Чацкий произносит обвинительную речь и навсегда покидает дом Фамусовых.",
			"tts": "Молодой дворянин Александр Андреевич Ч+ацкий после трёх л+етнего отсутствия возвращается на родину. Он навещает дом Ф+амусовых, где живёт его возлюбленная – Софья. Девушка встречает его весьма холодно. Софья влюблена в бедного писаря Молчалина. Отец намеревается выдать дочь замуж за богатого полковника Скалоз+уба. Молч+алину Софья нужна лишь для спокойной, сытой жизни. Сам же он вовсю заигрывает со служанкой Лизой. Об этом становится известно Ч+ацкому и он всячески издевается над выбором Софьи. Раздражает героя и дворянство, которое во всём подражает З+ападу. Свои взгляды Ч+ацкий открыто демонстрирует на званом вечере у Ф+амусовых. Софья возмущена насмешками друга детства. Она пускает слух о помешательстве Ч+ацкого. Гораздо проще признать молодого человека сумасшедшим, нежели понять и принять его идеи. Фамусов узнаёт о тайных встречах Софьи и Молч+алина и грозит дочери ссылкой в деревню. Ч+ацкий произносит обвинительную речь и навсегда покидает дом Ф+амусовых.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/3fcd9c60fd9164ed5a48",
				"title": "Основная информация",
				"description": "Молодой дворянин Александр Андреевич Чацкий после трёхлетнего отсутствия возвращается на родину. Он навещает дом Фамусовых, где живёт его возлюбленная – Софья. Девушка встречает его весьма холодно. Софья влюблена в бедного писаря Молчалина. Отец намеревается выдать дочь замуж за богатого полковника Скалозуба. Молчалину Софья нужна лишь для спокойной, сытой жизни. Сам же он вовсю заигрывает со служанкой Лизой. Об этом становится известно Чацкому и он всячески издевается над выбором Софьи. Раздражает героя и дворянство, которое во всём подражает Западу. Свои взгляды Чацкий открыто демонстрирует на званом вечере у Фамусовых. Софья возмущена насмешками друга детства. Она пускает слух о помешательстве Чацкого. Гораздо проще признать молодого человека сумасшедшим, нежели понять и принять его идеи. Фамусов узнаёт о тайных встречах Софьи и Молчалина и грозит дочери ссылкой в деревню. Чацкий произносит обвинительную речь и навсегда покидает дом Фамусовых."
			}
		},
		"char_description": {
			"image_id": "1652229/4cfe4520e8f667d95e65",
			"title": "Информация о героях",
			"button": {
				"text": "Информация о героях",
				"payload": {
					"title": "информация о героях"
				}
			},
			"text": "Александр Андреевич Чацкий — сын близкого друга Фамусова, помещик, круглый сирота, умный, дерзкий, ироничный, красноречивый, гордый, искренний, свободомыслящий и независимый, страстный и пылкий, влюблён в Софию. София Павловна Фамусова — 17 лет, красивая и богатая невеста, начитанная и образованная, романтичная и ветреная, любит музыку и французские романы, решительна и не труслива. Лизанька — служанка Софии, хорошенькая крепостная девушка, умная и рассудительная, немного суеверная, весёлая и резвая проказница, но старается казаться скромной. Павел Афанасьевич Фамусов — отец Софии, управляющий казённого учреждения, вдовец, богатый тугодум и брюзга, суетливый, прыткий и неугомонный, делец, питает страсть к чинам. Алексей Степанович Молчалин — секретарь Фамусова, молчаливый, внешне покорный, застенчивый и робкий, на самом деле расчётливый и хитрый, услужливый и лицемерный льстец, умом не отличается.",
			"tts": "Александр Андреевич Ч+ацкий — сын близкого друга Ф+амусова, помещик, круглый сирота, умный, дерзкий, ироничный, кр+асно реч+ивый, гордый, искренний, своб+одо м+ыслящий и независимый, страстный и пылкий, влюблён в Софию. sil <[300]> София Павловна Фамусова — 17 лет, красивая и богатая невеста, начитанная и образованная, романтичная и ветреная, любит музыку и французские романы, решительна. sil <[300]> Лизанька — служанка Софии, хорошенькая крепостная девушка, умная и рассудительная, немного суеверная, весёлая и резвая проказница, но старается казаться скромной. sil <[300]> Павел Афанасьевич Ф+амусов — отец Софии, управляющий казённого учреждения, вдовец, богатый тугодум, суетливый, прыткий и неугомонный, делец, питает страсть к чинам. Алексей Степанович Молч+алин — секретарь Ф+амусова, молчаливый, внешне покорный, застенчивый и робкий, на самом деле расчётливый и хитрый, услужливый и лицемерный льстец, умом не отличается.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/4cfe4520e8f667d95e65",
				"title": "Информация о героях",
				"description": "Александр Андреевич Чацкий — сын близкого друга Фамусова, помещик, круглый сирота, умный, дерзкий, ироничный, красноречивый, гордый, искренний, свободомыслящий и независимый, страстный и пылкий, влюблён в Софию. София Павловна Фамусова — 17 лет, красивая и богатая невеста, начитанная и образованная, романтичная и ветреная, любит музыку и французские романы, решительна и не труслива. Лизанька — служанка Софии, хорошенькая крепостная девушка, умная и рассудительная, немного суеверная, весёлая и резвая проказница, но старается казаться скромной. Павел Афанасьевич Фамусов — отец Софии, управляющий казённого учреждения, вдовец, богатый тугодум и брюзга, суетливый, прыткий и неугомонный, делец, питает страсть к чинам. Алексей Степанович Молчалин — секретарь Фамусова, молчаливый, внешне покорный, застенчивый и робкий, на самом деле расчётливый и хитрый, услужливый и лицемерный льстец, умом не отличается."
			}
		},
		"facts": {
			"image_id": "1030494/60caa47fe2dd51c34db3",
			"title": "Интересные факты",
			"button": {
				"text": "Интересные факты",
				"payload": {
					"title": "интересные факты"
				}
			},
			"text": "Комедия написана разговорным языком и вольным ямбом (то есть ямбом с чередующимися стихами разной длины). То и другое для русской комедии того времени было новшеством. Язык «Горя от ума» со множеством неправильностей, архаизмов и просторечий воспроизводит московский выговор эпохи даже фонетически: например, не «Алексей Степанович», а «Алексей Степаноч». Благодаря афористичному слогу пьеса сразу после появления разошлась на пословицы.",
			"tts": "Комедия написана разговорным языком и вольным ямбом (то есть ямбом с чередующимися стихами разной длины). То и другое для русской комедии того времени было новшеством. Язык «Горя от ума» со множеством неправильностей, архаизмов и просторечий воспроизводит московский выговор эпохи даже фонетически: например, не «Алексей Степанович», а «Алексей Степ+аноч». Благодаря афористичному слогу пьеса сразу после появления разошлась на пословицы.",
			"card": {
				"type": "BigImage",
				"image_id": "1030494/60caa47fe2dd51c34db3",
				"title": "Интересные факты",
				"description": "Комедия написана разговорным языком и вольным ямбом (то есть ямбом с чередующимися стихами разной длины). То и другое для русской комедии того времени было новшеством. Язык «Горя от ума» со множеством неправильностей, архаизмов и просторечий воспроизводит московский выговор эпохи даже фонетически: например, не «Алексей Степанович», а «Алексей Степаноч». Благодаря афористичному слогу пьеса сразу после появления разошлась на пословицы."
			}
		}
	},
	"стойкий оловянный солдатик": {
		"image_id": "1540737/487d49f7fcf3ae2a9db2",
		"title": "Стойкий оловянный солдатик",
		"button": {
			"text": "Стойкий оловянный солдатик",
			"payload": {
				"title": "стойкий оловянный солдатик"
			}
		},
		"main_description": {
			"image_id": "1652229/3fcd9c60fd9164ed5a48",
			"title": "Основная информация",
			"button": {
				"text": "Основная информация",
				"payload": {
					"title": "основная информация"
				}
			},
			"text": "Одноногий оловянный солдатик влюбляется в бумажную балерину, которую любит злой тролль. Из-за козней тролля солдатик выпадает из окна, чудом возвращается и погибает в печке вместе с любимой.",
			"tts": "Одноногий оловянный солдатик влюбляется в бумажную балерину, которую любит злой тролль. Из-за козней тролля солдатик выпадает из окна, чудом возвращается и погибает в печке вместе с любимой.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/3fcd9c60fd9164ed5a48",
				"title": "Основная информация",
				"description": "Одноногий оловянный солдатик влюбляется в бумажную балерину, которую любит злой тролль. Из-за козней тролля солдатик выпадает из окна, чудом возвращается и погибает в печке вместе с любимой."
			}
		},
		"char_description": {
			"image_id": "1652229/4cfe4520e8f667d95e65",
			"title": "Информация о героях",
			"button": {
				"text": "Информация о героях",
				"payload": {
					"title": "информация о героях"
				}
			},
			"text": "Оловянный солдатик – одноногая игрушка, мужественный, немногословный, с большим любящим сердцем. Танцовщица – нежная, воздушная, прекрасная. Тролль – злобное существо, снедаемое ревностью. Мальчик – весёлый и озорной хозяин солдатика.",
			"tts": "Оловянный солдатик – однон+огая игрушка, мужественный, немногосл+овный, с большим любящим сердцем. sil <[300]> Танцовщ+ица – нежная, воздушная, прекрасная бумажная балерина. sil <[300]> Тролль – злобное существо, снедаемое ревностью. sil <[300]> Мальчик – весёлый и озорной хозяин солдатика.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/4cfe4520e8f667d95e65",
				"title": "Информация о героях",
				"description": "Оловянный солдатик – одноногая игрушка, мужественный, немногословный, с большим любящим сердцем. Танцовщица – нежная, воздушная, прекрасная бумажная балерина. Тролль – злобное существо, снедаемое ревностью. Мальчик – весёлый и озорной хозяин солдатика."
			}
		},
		"facts": {
			"image_id": "1030494/60caa47fe2dd51c34db3",
			"title": "Интересные факты",
			"button": {
				"text": "Интересные факты",
				"payload": {
					"title": "интересные факты"
				}
			},
			"text": "Памятник стойкому оловянному солдатику поставлен в Оденсе, в Дании, на родине великого сказочника. Это бронзовая фигурка солдатика, она как будто только что сошла со страниц сказки, настолько правдоподобно выглядит, стойко стоящий на своем посту оловянный солдатик на одной ноге.",
			"tts": "Памятник стойкому оловянному солдатику поставлен в Оденсе, в Дании, на родине великого сказочника. Это бронзовая фигурка солдатика, она как будто только что сошла со страниц сказки, настолько правдоподобно выглядит, стойко стоящий на своем посту оловянный солдатик на одной ноге.",
			"card": {
				"type": "BigImage",
				"image_id": "1030494/60caa47fe2dd51c34db3",
				"title": "Интересные факты",
				"description": "Памятник стойкому оловянному солдатику поставлен в Оденсе, в Дании, на родине великого сказочника. Это бронзовая фигурка солдатика, она как будто только что сошла со страниц сказки, настолько правдоподобно выглядит, стойко стоящий на своем посту оловянный солдатик на одной ноге."
			}
		}
	},
	"собачье сердце": {
		"image_id": "965417/b4a20cb90ac06f48a606",
		"title": "Собачье сердце",
		"button": {
			"text": "Собачье сердце",
			"payload": {
				"title": "собачье сердце"
			}
		},
		"main_description": {
			"image_id": "1652229/3fcd9c60fd9164ed5a48",
			"title": "Основная информация",
			"button": {
				"text": "Основная информация",
				"payload": {
					"title": "основная информация"
				}
			},
			"text": "Медицинский эксперимент по превращению собаки в человека выходит из-под контроля. Осознав свою ошибку, профессор возвращает всё на круги своя.",
			"tts": "Медицинский эксперимент по превращению собаки в человека выходит из-под контроля. Осознав свою ошибку, профессор возвращает всё на круги своя.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/3fcd9c60fd9164ed5a48",
				"title": "Основная информация",
				"description": "Медицинский эксперимент по превращению собаки в человека выходит из-под контроля. Осознав свою ошибку, профессор возвращает всё на круги своя."
			}
		},
		"char_description": {
			"image_id": "1652229/4cfe4520e8f667d95e65",
			"title": "Информация о героях",
			"button": {
				"text": "Информация о героях",
				"payload": {
					"title": "информация о героях"
				}
			},
			"text": "Шарик — бродячая собака, которую подобрал профессор Преображенский. Шариков Полиграф Полиграфович — мужчина, появившийся в результате эксперимента профессора Преображенского. Чугункин Клим Григорьевич — почивший донор органов для эксперимента профессора. Филипп Филиппович Преображенский — светила науки, талантливый хирург и учёный. Борменталь Иван Арнольдович — молодой и перспективный ассистент Преображенского. Бунина Зинаида Прокофьевна — горничная в квартире Преображенского. Иванова Дарья Петровна — кухарка в квартире доктора наук. Фёдор — швейцар. Швондер — председатель домового комитета.",
			"tts": "Ш+арик sil <[150]> бродячая собака, которую подобрал профессор Преображ+енский. Ш+ариков Полигр+аф Полигр+афович sil <[150]> мужчина, появившийся в результате эксперимента профессора Преображ+енского. sil <[300]> Чугункин Клим Григорьевич  почивший донор органов для эксперимента профессора. sil <[300]> Фил+ипп Фил+иппович Преображ+енский sil <[150]> светила науки, талантливый хирург и учёный. sil <[300]> Бормент+аль Иван Арн+ольдович — молодой и перспективный ассистент Преображ+енского. sil <[300]> Б+унина Зина+ида Прок+офьевна — горничная в квартире Преображенского. sil <[300]> Иван+ова Дарья Петровна — кухарка в квартире доктора наук. sil <[300]> Фёдор — швейцар. sil <[300]> Шв+ондер — председатель домового комитета.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/4cfe4520e8f667d95e65",
				"title": "Информация о героях",
				"description": "Шарик — бродячая собака, которую подобрал профессор Преображенский. Шариков Полиграф Полиграфович — мужчина, появившийся в результате эксперимента профессора Преображенского. Чугункин Клим Григорьевич — почивший донор органов для эксперимента профессора. Филипп Филиппович Преображенский — светила науки, талантливый хирург и учёный. Борменталь Иван Арнольдович — молодой и перспективный ассистент Преображенского. Бунина Зинаида Прокофьевна — горничная в квартире Преображенского. Иванова Дарья Петровна — кухарка в квартире доктора наук. Фёдор — швейцар. Швондер — председатель домового комитета."
			}
		},
		"facts": {
			"image_id": "1030494/60caa47fe2dd51c34db3",
			"title": "Интересные факты",
			"button": {
				"text": "Интересные факты",
				"payload": {
					"title": "интересные факты"
				}
			},
			"text": "На создание повести о собаке, из которой сделали человека, Булгакова вдохновил страшный роман Герберта Уэллса 'Остров доктора Моро', сюжет которого вращается вокруг профессора, проводившего жуткие эксперименты над людьми, превращая их в животных.",
			"tts": "На создание повести о собаке, из которой сделали человека, Булгакова вдохновил страшный роман Герберта Уэллса 'Остров доктора Моро', сюжет которого вращается вокруг профессора, проводившего жуткие эксперименты над людьми, превращая их в животных.",
			"card": {
				"type": "BigImage",
				"image_id": "1030494/60caa47fe2dd51c34db3",
				"title": "Интересные факты",
				"description": "На создание повести о собаке, из которой сделали человека, Булгакова вдохновил страшный роман Герберта Уэллса 'Остров доктора Моро', сюжет которого вращается вокруг профессора, проводившего жуткие эксперименты над людьми, превращая их в животных."
			}
		}
	},
	"вий": {
		"image_id": "937455/5990a49be2dbab29cbe8",
		"title": "Вий",
		"button": {
			"text": "Вий",
			"payload": {
				"title": "вий"
			}
		},
		"main_description": {
			"image_id": "1652229/3fcd9c60fd9164ed5a48",
			"title": "Основная информация",
			"button": {
				"text": "Основная информация",
				"payload": {
					"title": "основная информация"
				}
			},
			"text": "Сюжет разворачивается на одном из хуторов в окрестностях Киева. Ученик бурсы Хома Брут и его двое товарищей решили заняться репетиторской подработкой. Хома сталкивается со странной старухой, усмиряет ведьму, и она превращается в прекрасную девушку. После данного случая она умирает, но перед смертью просит своего отца пана, чтобы бурсак Хома читал над её гробом молитвы три ночи подряд. Получив задание от пана, Хома принимается за дело, но закончить начатое у него не получается, в конце третьей ночи, взглянув на страшного Вия, Хома погибает.",
			"tts": "Сюжет разворачивается на одном из х+уторов в окрестностях Киева. Ученик б+урсы Х+ома Бр+ут и его двое товарищей решили заняться репетиторской подработкой. Хома сталкивается со странной старухой, усмиряет ведьму, и она превращается в прекрасную девушку. После данного случая она умирает, но перед смертью просит своего отца п+ана, чтобы бурс+ак Х+ома читал над её гробом молитвы три ночи подряд. Получив задание от пана, Х+ома принимается за дело, но закончить начатое у него не получается, в конце третьей ночи, взглянув на страшного В+ия, Х+ома погибает.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/3fcd9c60fd9164ed5a48",
				"title": "Основная информация",
				"description": "Сюжет разворачивается на одном из хуторов в окрестностях Киева. Ученик бурсы Хома Брут и его двое товарищей решили заняться репетиторской подработкой. Хома сталкивается со странной старухой, усмиряет ведьму, и она превращается в прекрасную девушку. После данного случая она умирает, но перед смертью просит своего отца пана, чтобы бурсак Хома читал над её гробом молитвы три ночи подряд. Получив задание от пана, Хома принимается за дело, но закончить начатое у него не получается, в конце третьей ночи, взглянув на страшного Вия, Хома погибает."
			}
		},
		"char_description": {
			"image_id": "1652229/4cfe4520e8f667d95e65",
			"title": "Информация о героях",
			"button": {
				"text": "Информация о героях",
				"payload": {
					"title": "информация о героях"
				}
			},
			"text": "Хома Брут  – ученик киевской бурсы, любитель «забить» на науки. Весельчак, любитель хорошей компании. Отправился на один из хуторов Киевской губернии, чтобы заняться репетиторством. Усмирил ведьму, под личиной коей скрывалась красавица-девушка. После её смерти читал над гробом молитвы. В конце третьей ночи погиб. Панночка  – дочь пана-сотника и заглавная злодейка повести. Ведьма, погубившая многих жителей хутора. После смерти преследует Хому, и в конце третьей ночи ведьме помогает нечисть во главе с Вием. Вий  – один из главных противников Хомы Брута. Могущественный мифический гном-злодей, предводитель гномьей страны. Отличительная черта – опускающиеся до земли веки, кои поднимает нечисть. Если кто-нибудь посмотрит на Вия – несчастного глупца ждёт смерть.",
			"tts": "Х+ома Брут  – ученик киевской б+урсы, любитель забить на науки. Весельчак, любитель хорошей компании. Отправился на один из х+уторов Киевской губернии, чтобы заняться репетиторством. Усмирил ведьму, под личиной коей скрывалась красавица девушка. После её смерти читал над гробом молитвы. В конце третьей ночи погиб. sil <[300]> Панночка  – дочь п+ана с+отника и загл+авная злодейка повести. Ведьма, погубившая многих жителей х+утора. После смерти преследует Х+ому, и в конце третьей ночи ведьме помогает нечисть во главе с В+ием. sil <[300]> В+ий  – один из главных противников Х+омы Бр+ута. Могущественный миф+ический гном злодей, предводитель гн+омьей страны. Отличительная черта – опускающиеся до земли веки, кои поднимает н+ечисть. Если кто нибудь посмотрит на В+ия – несчастного глупца ждёт смерть.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/4cfe4520e8f667d95e65",
				"title": "Информация о героях",
				"description": "Хома Брут  – ученик киевской бурсы, любитель «забить» на науки. Весельчак, любитель хорошей компании. Отправился на один из хуторов Киевской губернии, чтобы заняться репетиторством. Усмирил ведьму, под личиной коей скрывалась красавица-девушка. После её смерти читал над гробом молитвы. В конце третьей ночи погиб. Панночка  – дочь пана-сотника и заглавная злодейка повести. Ведьма, погубившая многих жителей хутора. После смерти преследует Хому, и в конце третьей ночи ведьме помогает нечисть во главе с Вием. Вий  – один из главных противников Хомы Брута. Могущественный мифический гном-злодей, предводитель гномьей страны. Отличительная черта – опускающиеся до земли веки, кои поднимает нечисть. Если кто-нибудь посмотрит на Вия – несчастного глупца ждёт смерть."
			}
		},
		"facts": {
			"image_id": "1030494/60caa47fe2dd51c34db3",
			"title": "Интересные факты",
			"button": {
				"text": "Интересные факты",
				"payload": {
					"title": "интересные факты"
				}
			},
			"text": "Интересный факт, что своё мистическое произведение — повесть «Вий» — писатель называл народным преданием, в то время как ни один из литературоведов, историков, фольклористов ни разу нигде не смогли найти никаких упоминаний (устных или письменных), хотя бы отдаленно напоминавших сюжет «Вия».",
			"tts": "Интересный факт, что своё мистическое произведение — повесть В+ий — писатель называл народным преданием, в то время как ни один из литерат+уро в+едов, историков, фольклор+истов ни разу нигде не смогли найти никаких упоминаний (устных или письменных), хотя бы отдаленно напоминавших сюжет «В+ия».",
			"card": {
				"type": "BigImage",
				"image_id": "1030494/60caa47fe2dd51c34db3",
				"title": "Интересные факты",
				"description": "Интересный факт, что своё мистическое произведение — повесть «Вий» — писатель называл народным преданием, в то время как ни один из литературоведов, историков, фольклористов ни разу нигде не смогли найти никаких упоминаний (устных или письменных), хотя бы отдаленно напоминавших сюжет «Вия»."
			}
		}
	},
	"руслан и людмила": {
		"image_id": "213044/9820e7c8be47a0b26e15",
		"title": "Руслан и Людмила",
		"button": {
			"text": "Руслан и Людмила",
			"payload": {
				"title": "руслан и людмила"
			}
		},
		"main_description": {
			"image_id": "1652229/3fcd9c60fd9164ed5a48",
			"title": "Основная информация",
			"button": {
				"text": "Основная информация",
				"payload": {
					"title": "основная информация"
				}
			},
			"text": "Волшебная сказка повествует о том, как злой колдун Черномор похитил красавицу-княжну Людмилу после свадьбы с богатырём Русланом. Отец-князь обещает отдать Людмилу тому, кто её спасёт, и витязи отправляются на поиски. После множества приключений Руслан освобождает возлюбленную.",
			"tts": "Волшебная сказка повествует о том, как злой колдун Черном+ор похитил крас+авицу-княжн+у Людмилу после свадьбы с богатырём Русланом. Отец-князь обещает отдать Людмилу тому, кто её спасёт, и в+итязи отправляются на поиски. После множества приключений Руслан освобождает возлюбленную.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/3fcd9c60fd9164ed5a48",
				"title": "Основная информация",
				"description": "Волшебная сказка повествует о том, как злой колдун Черномор похитил красавицу-княжну Людмилу после свадьбы с богатырём Русланом. Отец-князь обещает отдать Людмилу тому, кто её спасёт, и витязи отправляются на поиски. После множества приключений Руслан освобождает возлюбленную."
			}
		},
		"char_description": {
			"image_id": "1652229/4cfe4520e8f667d95e65",
			"title": "Информация о героях",
			"button": {
				"text": "Информация о героях",
				"payload": {
					"title": "информация о героях"
				}
			},
			"text": "Руслан  – могучий богатырь, «витязь беспримерный», то есть не имеющий себе равных, молодой красавец-мужчина, смелый и отважный. Известен на все княжество победами в битвах. Молодожен, только-только заключивший брак с княжной Людмилой, в которую влюблен без памяти. Людмила  – семнадцатилетняя красавица, дочь князя Владимира, юная жена Руслана, новобрачная. Очень любит мужа и хранит ему верность, попав в плен. Юна, прекрасна и свежа, у нее золотые косы, стройный стан. Чуть легкомысленна вследствие юного возраста, весела, умна.",
			"tts": "Руслан – могучий богатырь, «в+итязь беспримерный», то есть не имеющий себе равных, молодой крас+авец-мужч+ина, смелый и отважный. Известен на все кн+яжество победами в битвах. Молодож+ен, только только заключивший брак с княжной Людмилой, в которую влюблен без памяти. sil <[300]> Людмила  – семн+адцати л+етняя красавица, дочь князя Владимира, юная жена Руслана, новобрачная. Очень любит мужа и хранит ему верность, даже в плену. Юна, прекрасна и свежа, у нее золотые косы, стройный стан. Чуть легкомысленна вследствие юного возраста, весела, умна.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/4cfe4520e8f667d95e65",
				"title": "Информация о героях",
				"description": "Руслан – могучий богатырь, «витязь беспримерный», то есть не имеющий себе равных, молодой красавец-мужчина, смелый и отважный. Известен на все княжество победами в битвах. Молодожен, только-только заключивший брак с княжной Людмилой, в которую влюблен без памяти. Людмила  – семнадцатилетняя красавица, дочь князя Владимира, юная жена Руслана, новобрачная. Очень любит мужа и хранит ему верность, даже в плену. Юна, прекрасна и свежа, у нее золотые косы, стройный стан. Чуть легкомысленна вследствие юного возраста, весела, умна."
			}
		},
		"facts": {
			"image_id": "1030494/60caa47fe2dd51c34db3",
			"title": "Интересные факты",
			"button": {
				"text": "Интересные факты",
				"payload": {
					"title": "интересные факты"
				}
			},
			"text": "Лукоморье — это не только сказочная страна из пролога к «Руслану и Людмиле» Пушкина. На западноевропейских картах 16—18 веков Лукоморьем подписывалась местность в Сибири по правому берегу реки Оби. Но ещё раньше в древнерусских летописях так именовали место обитания половцев где-то в низовьях Днепра, а самих половцев называли лукоморцами. В «Задонщине» Лукоморьем названо место, куда отступило войско Золотой Орды после поражения в Куликовской битве, правда, без каких-либо географических деталей.",
			"tts": "Луком+орье — это не только сказочная страна из прол+ога к «Руслану и Людмиле» П+ушкина. На з+ападно европ+ейских картах шестнадцатых тире восемнадцатых веков Луком+орьем подписывалась местность в Сибири по правому берегу реки Об+и. Но ещё раньше в древнерусских л+етописях так именовали место обитания п+оловцев где-то в низ+овьях Дн+епра, а самих п+оловцев называли луком+орцами. В «Зад+онщине» Луком+орьем названо место, куда отступило войско Золотой Орд+ы после поражения в Кулик+овской битве, правда, без каких-либо географических деталей.",
			"card": {
				"type": "BigImage",
				"image_id": "1030494/60caa47fe2dd51c34db3",
				"title": "Интересные факты",
				"description": "Лукоморье — это не только сказочная страна из пролога к «Руслану и Людмиле» Пушкина. На западноевропейских картах 16—18 веков Лукоморьем подписывалась местность в Сибири по правому берегу реки Оби. Но ещё раньше в древнерусских летописях так именовали место обитания половцев где-то в низовьях Днепра, а самих половцев называли лукоморцами. В «Задонщине» Лукоморьем названо место, куда отступило войско Золотой Орды после поражения в Куликовской битве, правда, без каких-либо географических деталей."
			}
		}
	},
	"капитанская дочка": {
		"image_id": "997614/98524dbf0484bc2617ad",
		"title": "Капитанская дочка",
		"button": {
			"text": "Капитанская дочка",
			"payload": {
				"title": "капитанская дочка"
			}
		},
		"main_description": {
			"image_id": "1652229/3fcd9c60fd9164ed5a48",
			"title": "Основная информация",
			"button": {
				"text": "Основная информация",
				"payload": {
					"title": "основная информация"
				}
			},
			"text": "Отец отправляет Петра Гринева служить в армию. По дороге Петр попал в бурю и заблудился. Незнакомый мужик помогает ему выйти к трактиру. В награду Петр дарит ему тулуп. Герой встречается с генералом, который отправляет его служить в Белогорскую крепость под командованием капитана Миронова. Там Гринев знакомится с сосланным за убийство на дуэли Швабриным. Во время обеда Петр встречается с дочерью капитана – Машей. Юноша посвящает ей свои стихи. Позже выясняется, что Швабрин сватался к Маше, но получил отказ. Гринев вызывает его на дуэль, в ходе которой получает ранение. Маша ухаживает за раненым. Когда Петр поправляется, он делает ей предложение, но Миронов не одобряет брак дочери. Зачинщик прошлого восстания – Пугачев сбегает и возглавляет новый бунт. Он штурмует крепость, Миронова вместе с женой убивают. Машу прячет жена священника. Пугачев оказывается тем самым мужиком, которому Петр подарил тулуп. Узнав Гринева, бунтовщик решает его помиловать.",
			"tts": "Отец отправляет Петр+а Грин+ёва служить в армию. По дороге Пётр попал в бурю и заблудился. Незнакомый мужик помогает ему выйти к тракт+иру. В награду Пётр дарит ему тул+уп. Герой встречается с генералом, который отправляет его служить в Белог+орскую крепость под командованием капитана Мир+онова. Там Гринёв знакомится с сосланным за убийство на дуэли Шв+абриным. Во время обеда Пётр встречается с дочерью капитана – Машей. Юноша посвящает ей свои стихи. Позже выясняется, что Шв+абрин сватался к Маше, но получил отказ. Гринёв вызывает его на дуэль, в ходе которой получает ранение. Маша ухаживает за раненым. Когда Пётр поправляется, он делает ей предложение, но Мир+онов не одобряет брак дочери. Зач+инщик прошлого восстания – Пугачёв сбегает и возглавляет новый бунт. Он штурм+ует крепость, Мир+онова вместе с женой убивают. Машу прячет жена священника. Пугачёв оказывается тем самым мужиком, которому Пётр подарил тул+уп. Узнав Гринёва, бунтовщик решает его помиловать.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/3fcd9c60fd9164ed5a48",
				"title": "Основная информация",
				"description": "Отец отправляет Петра Гринева служить в армию. По дороге Петр попал в бурю и заблудился. Незнакомый мужик помогает ему выйти к трактиру. В награду Петр дарит ему тулуп. Герой встречается с генералом, который отправляет его служить в Белогорскую крепость под командованием капитана Миронова. Там Гринев знакомится с сосланным за убийство на дуэли Швабриным. Во время обеда Петр встречается с дочерью капитана – Машей. Юноша посвящает ей свои стихи. Позже выясняется, что Швабрин сватался к Маше, но получил отказ. Гринев вызывает его на дуэль, в ходе которой получает ранение. Маша ухаживает за раненым. Когда Петр поправляется, он делает ей предложение, но Миронов не одобряет брак дочери. Зачинщик прошлого восстания – Пугачев сбегает и возглавляет новый бунт. Он штурмует крепость, Миронова вместе с женой убивают. Машу прячет жена священника. Пугачев оказывается тем самым мужиком, которому Петр подарил тулуп. Узнав Гринева, бунтовщик решает его помиловать."
			}
		},
		"char_description": {
			"image_id": "1652229/4cfe4520e8f667d95e65",
			"title": "Информация о героях",
			"button": {
				"text": "Информация о героях",
				"payload": {
					"title": "информация о героях"
				}
			},
			"text": "Петр Андреевич Гринев. 16-летний дворянин. Поступает на службу в Белогорскую крепость под Оренбургом. Здесь он влюбляется в дочку начальника – капитанскую дочку Машу Миронову. Марья Ивановна Миронова, капитанская дочка. 18-летняя дочь капитана Миронова. Умная и добрая девушка, бедная дворянка. Маша и Петр Гринев влюбляются друг в друга. Они преодолевают много трудностей на пути к счастью.",
			"tts": "Петр Андреевич Гринев. шестн+адцати л+етний дворянин. Поступает на службу в Белог+орскую крепость под Оренб+ургом. Здесь он влюбляется в дочку начальника – капитанскую дочку Машу Мир+онову. sil <[300]> Марья Ивановна Миронова, капитанская дочка. восемн+адцати л+етняя дочь капитана Миронова. Умная и добрая девушка, бедная дворянка. Маша и Петр Гринев влюбляются друг в друга. Они преодолевают много трудностей на пути к счастью.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/4cfe4520e8f667d95e65",
				"title": "Информация о героях",
				"description": "Петр Андреевич Гринев. 16-летний дворянин. Поступает на службу в Белогорскую крепость под Оренбургом. Здесь он влюбляется в дочку начальника – капитанскую дочку Машу Миронову. Марья Ивановна Миронова, капитанская дочка. 18-летняя дочь капитана Миронова. Умная и добрая девушка, бедная дворянка. Маша и Петр Гринев влюбляются друг в друга. Они преодолевают много трудностей на пути к счастью."
			}
		},
		"facts": {
			"image_id": "1030494/60caa47fe2dd51c34db3",
			"title": "Интересные факты",
			"button": {
				"text": "Интересные факты",
				"payload": {
					"title": "интересные факты"
				}
			},
			"text": "А. С. Пушкин, которого интересовала история пугачевского восстания, первоначально думал написать документальное произведение. Чтобы осуществить свой замысел, писатель в 1832 году получил от Николая I доступ к материалам восстания: документам и семейным архивам. А. С. Пушкин даже побывал в Приуралье и Поволжье, чтобы узнать информацию от участников и свидетелей пугачевского восстания. Многие рассказы реальных людей в художественной форме были отображены в повести «Капитанская дочка».",
			"tts": "Алесандр Сергеевич Пушкин, которого интересовала история пугачевского восстания, первоначально думал написать документальное произведение. Чтобы осуществить свой замысел, писатель в тысяча восемьсот тридцать втором году получил от Николая первого доступ к материалам восстания: документам и семейным архивам. Пушкин даже побывал в Приур+алье и Пов+олжье, чтобы узнать информацию от участников и свидетелей пугачёвского восстания. Многие рассказы реальных людей в художественной форме были отображены в повести «Капитанская дочка».",
			"card": {
				"type": "BigImage",
				"image_id": "1030494/60caa47fe2dd51c34db3",
				"title": "Интересные факты",
				"description": "А. С. Пушкин, которого интересовала история пугачевского восстания, первоначально думал написать документальное произведение. Чтобы осуществить свой замысел, писатель в 1832 году получил от Николая I доступ к материалам восстания: документам и семейным архивам. А. С. Пушкин даже побывал в Приуралье и Поволжье, чтобы узнать информацию от участников и свидетелей пугачевского восстания. Многие рассказы реальных людей в художественной форме были отображены в повести «Капитанская дочка»."
			}
		}
	},
	"дубровский": {
		"image_id": "1652229/dbe8626cf62c6566bd3a",
		"title": "Дубровский",
		"button": {
			"text": "Дубровский",
			"payload": {
				"title": "дуброский"
			}
		},
		"main_description": {
			"image_id": "1652229/3fcd9c60fd9164ed5a48",
			"title": "Основная информация",
			"button": {
				"text": "Основная информация",
				"payload": {
					"title": "основная информация"
				}
			},
			"text": "Два старых товарища по воинской службе живут по соседству: богатый и скверный характером Троекуров; бедный, но благородный и принципиальный Дубровский. Небольшая ссора перерастает в кровную вражду. Троекуров смог отсудить единственную ценность своего товарища – имение Кистеневку. Не выдержав предательства, Дубровский сходит с ума и умирает. В родные края возвращается сын Дубровского, Владимир. Он горит желанием отомстить Троекурову за смерть отца. Владимир поджигает Кистеневку и подаётся в разбойники. Под видом гувернёра он проникает в дом Троекуровых. Все планы мести Владимира рушатся при виде Маши, в которую он влюбляется. Кирила Петрович находит дочери выгодного жениха – богатого пожилого князя Верейского. Владимир всеми силами пытается помешать этому браку, но у него ничего не выходит. После венчания Маша считает себя связанной клятвой и отказывается бежать с возлюбленным. Дубровский распускает разбойничью шайку и навсегда покидает Россию.",
			"tts": "Два старых товарища по воинской службе живут по соседству: богатый и скверный характером Троек+уров; бедный, но благородный и принципиальный Дубр+овский. Небольшая ссора перерастает в кровную вражду. Троек+уров смог отсудить единственную ценность своего товарища – имение Кистенёвку. Не выдержав предательства, Дубр+овский сходит с ума и умирает. В родные края возвращается сын Дубр+овского, Владимир. Он горит желанием отомстить Троек+урову за смерть отца. Владимир поджигает Кистенёвку и подаётся в разбойники. Под видом гувернёра он проникает в дом Троек+уровых. Все планы мести Владимира рушатся при виде Маши, в которую он влюбляется. Кир+ила Петрович находит дочери выгодного жениха – богатого пожилого князя Вер+ейского. Владимир всеми силами пытается помешать этому браку, но у него ничего не выходит. После венчания Маша считает себя связанной клятвой и отказывается бежать с возлюбленным. Дубр+овский распускает разбойничью шайку и навсегда покидает Россию.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/3fcd9c60fd9164ed5a48",
				"title": "Основная информация",
				"description": "Два старых товарища по воинской службе живут по соседству: богатый и скверный характером Троекуров; бедный, но благородный и принципиальный Дубровский. Небольшая ссора перерастает в кровную вражду. Троекуров смог отсудить единственную ценность своего товарища – имение Кистеневку. Не выдержав предательства, Дубровский сходит с ума и умирает. В родные края возвращается сын Дубровского, Владимир. Он горит желанием отомстить Троекурову за смерть отца. Владимир поджигает Кистеневку и подаётся в разбойники. Под видом гувернёра он проникает в дом Троекуровых. Все планы мести Владимира рушатся при виде Маши, в которую он влюбляется. Кирила Петрович находит дочери выгодного жениха – богатого пожилого князя Верейского. Владимир всеми силами пытается помешать этому браку, но у него ничего не выходит. После венчания Маша считает себя связанной клятвой и отказывается бежать с возлюбленным. Дубровский распускает разбойничью шайку и навсегда покидает Россию."
			}
		},
		"char_description": {
			"image_id": "1652229/4cfe4520e8f667d95e65",
			"title": "Информация о героях",
			"button": {
				"text": "Информация о героях",
				"payload": {
					"title": "информация о героях"
				}
			},
			"text": "Кирила Петрович Троекуров — богатый помещик стройного телосложения, вспыльчивый, надменный, избалованный богатством, любит жестоко издеваться над соседями и гостями. Андрей Гаврилович Дубровский — сосед Троекурова, помещик, отставной поручик гвардии, бедный, но гордый, честный, вспыльчивый, с нетерпеливым и решительным характером, старик высокого роста, бледный и худой. Владимир Андреевич Дубровский — сын Андрея Гавриловича Дубровского, 23 года, среднего роста, русоволосый и кареглазый, честолюбивый, смелый, справедливый. Марья Кириловна Троекурова — дочь Троекурова, 17 лет, очень красивая, гордая, романтичная.",
			"tts": "Кир+ила Петрович Троек+уров — богатый помещик стройного телосложения, вспыльчивый, надменный, избалованный богатством, любит жестоко издеваться над соседями и гостями. sil <[300]> Андрей Гавр+илович Дубр+овский — сосед Троек+урова, помещик, отставной пор+учик гвардии, бедный, но гордый, честный, вспыльчивый, с нетерпеливым и решительным характером, старик высокого роста, бледный и худой. sil <[300]> Владимир Андреевич Дубр+овский — сын Андрея Гавр+иловича Дубр+овского, двадцать три года, среднего роста, р+усо вол+осый и к+аре гл+азый, честолюбивый, смелый, справедливый. Марья Кир+иловна Троек+урова — дочь Троек+урова, семнадцать лет, очень красивая, гордая, романтичная.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/4cfe4520e8f667d95e65",
				"title": "Информация о героях",
				"description": "Кирила Петрович Троекуров — богатый помещик стройного телосложения, вспыльчивый, надменный, избалованный богатством, любит жестоко издеваться над соседями и гостями. Андрей Гаврилович Дубровский — сосед Троекурова, помещик, отставной поручик гвардии, бедный, но гордый, честный, вспыльчивый, с нетерпеливым и решительным характером, старик высокого роста, бледный и худой. Владимир Андреевич Дубровский — сын Андрея Гавриловича Дубровского, 23 года, среднего роста, русоволосый и кареглазый, честолюбивый, смелый, справедливый. Марья Кириловна Троекурова — дочь Троекурова, 17 лет, очень красивая, гордая, романтичная."
			}
		},
		"facts": {
			"image_id": "1030494/60caa47fe2dd51c34db3",
			"title": "Интересные факты",
			"button": {
				"text": "Интересные факты",
				"payload": {
					"title": "интересные факты"
				}
			},
			"text": "«Дубровский» — если не самый первый, то точно самый известный разбойничий роман из написанных на русском языке. Считается, что толчком к возникновению этого жанра в мировой литературе стала драма Фридриха Шиллера «Разбойники» 1780 года, а к началу XIX века таких произведений стало значительно больше.",
			"tts": "«Дубр+овский» — если не самый первый, то точно самый известный разб+ойничий роман из написанных на русском языке. Считается, что толчком к возникновению этого жанра в мировой литературе стала драма Фр+идриха Ш+иллера «Разбойники» тысяча семьсот восьмидесятого года, а к началу девятнадцатого века таких произведений стало значительно больше.",
			"card": {
				"type": "BigImage",
				"image_id": "1030494/60caa47fe2dd51c34db3",
				"title": "Интересные факты",
				"description": "«Дубровский» — если не самый первый, то точно самый известный разбойничий роман из написанных на русском языке. Считается, что толчком к возникновению этого жанра в мировой литературе стала драма Фридриха Шиллера «Разбойники» 1780 года, а к началу XIX века таких произведений стало значительно больше."
			}
		}
	},
	"медный всадник": {
		"image_id": "1030494/b048c819b4baac23cc24",
		"title": "Медный всадник",
		"button": {
			"text": "Медный всадник",
			"payload": {
				"title": "медный всадник"
			}
		},
		"main_description": {
			"image_id": "1652229/3fcd9c60fd9164ed5a48",
			"title": "Основная информация",
			"button": {
				"text": "Основная информация",
				"payload": {
					"title": "основная информация"
				}
			},
			"text": "Наводнение на улицах Петербурга, о котором говорит автор поэмы, было серьёзнейшим испытанием для его жителей за всю историю города. Оно принесло разрушения и гибель множества людей. В числе жертв оказалась невеста скромного чиновника Евгения. Герой на фоне своего горя сошёл с ума. Ему казалось, что оживший памятник Петру преследует его на улицах города. В конце повествования рыбаки находят бездыханное тело Евгения.",
			"tts": "Наводнение на улицах Петербурга, о котором говорит автор поэмы, было серьёзнейшим испытанием для его жителей за всю историю города. Оно принесло разрушения и гибель множества людей. В числе жертв оказалась невеста скромного чиновника Евгения. Герой на фоне своего горя сошёл с ума. Ему казалось, что оживший памятник Петр+у преследует его на улицах города. В конце повествов+ания рыбаки находят бездых+анное тело Евгения.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/3fcd9c60fd9164ed5a48",
				"title": "Основная информация",
				"description": "Наводнение на улицах Петербурга, о котором говорит автор поэмы, было серьёзнейшим испытанием для его жителей за всю историю города. Оно принесло разрушения и гибель множества людей. В числе жертв оказалась невеста скромного чиновника Евгения. Герой на фоне своего горя сошёл с ума. Ему казалось, что оживший памятник Петру преследует его на улицах города. В конце повествования рыбаки находят бездыханное тело Евгения."
			}
		},
		"char_description": {
			"image_id": "1652229/4cfe4520e8f667d95e65",
			"title": "Информация о героях",
			"button": {
				"text": "Информация о героях",
				"payload": {
					"title": "информация о героях"
				}
			},
			"text": "Евгений — главный герой поэмы, чиновник скромного достатка и самых простых планов на жизнь. Он мечтает жениться на любимой девушке и построить с ней спокойный, размеренный быт. Со смертью невесты жизнь героя теряет всякий смысл. Он лишается рассудка, и вскоре сам погибает. Петр I — в начале повествования — самодержец, решивший воздвигнуть новую столицу своей державы. К концу — оживший в воспаленном от горя мозгу Евгения памятник на коне. Параша  — любимая девушка главного героя. О ней читатель узнает из уст и мыслей Евгения.",
			"tts": "Евгений — главный герой поэмы, чин+овник скромного дост+атка и самых простых планов на жизнь. Он мечтает жениться на любимой девушке и построить с ней спокойный, разм+еренный быт. Со смертью невесты жизнь героя теряет всякий смысл. Он лишается рассудка, и вскоре сам погибает. sil <[300]> Пётр первый — в начале повествования — самодержец, решивший воздвигнуть новую столицу своей державы. К концу — оживший в воспаленном от горя м+озгу Евгения памятник на коне. sil <[300]> Пар+аша  — любимая девушка главного героя. О ней читатель узнает из уст и мыслей Евгения.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/4cfe4520e8f667d95e65",
				"title": "Информация о героях",
				"description": "Евгений — главный герой поэмы, чиновник скромного достатка и самых простых планов на жизнь. Он мечтает жениться на любимой девушке и построить с ней спокойный, размеренный быт. Со смертью невесты жизнь героя теряет всякий смысл. Он лишается рассудка, и вскоре сам погибает. Петр I — в начале повествования — самодержец, решивший воздвигнуть новую столицу своей державы. К концу — оживший в воспаленном от горя мозгу Евгения памятник на коне. Параша  — любимая девушка главного героя. О ней читатель узнает из уст и мыслей Евгения."
			}
		},
		"facts": {
			"image_id": "1030494/60caa47fe2dd51c34db3",
			"title": "Интересные факты",
			"button": {
				"text": "Интересные факты",
				"payload": {
					"title": "интересные факты"
				}
			},
			"text": "История об ‘ожившем памятнике’ могла быть взята Пушкиным из рассказа о том, как в 1812 году император Александр I хотел вывезти из Петербурга памятник Петру (‘Медный всадник’). Но императора остановили, сообщив о сне одного майора. В своем сне майор увидел, как ‘Медный всадник’ скачет по улицам Петербурга и, подъехав к императору, говорит ему: ‘Молодой человек! До чего ты довел мою Россию! Но покамест я на месте, моему городу нечего опасаться’.",
			"tts": "История об ож+ившем памятнике могла быть взята П+ушкиным из рассказа о том, как в тысяча восемьсот двенадцатом году император Александр первый хотел вывезти из Петербурга памятник Петру Медный вс+адник. Но императора остановили, сообщив о сне одного майора. В своем сне майор увидел, как Медный вс+адник скачет по улицам Петербурга и, подъехав к императору, говорит ему: Молодой человек! До чего ты довел мою Россию! Но пок+амест я на месте, моему городу н+ечего опасаться.",
			"card": {
				"type": "BigImage",
				"image_id": "1030494/60caa47fe2dd51c34db3",
				"title": "Интересные факты",
				"description": "История об ‘ожившем памятнике’ могла быть взята Пушкиным из рассказа о том, как в 1812 году император Александр I хотел вывезти из Петербурга памятник Петру (‘Медный всадник’). Но императора остановили, сообщив о сне одного майора. В своем сне майор увидел, как ‘Медный всадник’ скачет по улицам Петербурга и, подъехав к императору, говорит ему: ‘Молодой человек! До чего ты довел мою Россию! Но покамест я на месте, моему городу нечего опасаться’."
			}
		}
	},
	"мёртвые души": {
		"image_id": "1652229/42feaa0fa4c9f13f2e7e",
		"title": "Мёртвые души",
		"button": {
			"text": "Мёртвые души",
			"payload": {
				"title": "мёртвые души"
			}
		},
		"main_description": {
			"image_id": "1652229/3fcd9c60fd9164ed5a48",
			"title": "Основная информация",
			"button": {
				"text": "Основная информация",
				"payload": {
					"title": "основная информация"
				}
			},
			"text": "События, свидетелем которых становится читатель поэмы, происходят в XIX веке. Чиновник в отставке Павел Иванович Чичиков приезжает в провинциальный городок, чтобы хитростью скупить «мёртвые души» крепостных у здешних помещиков. Чичиков мошенник, он собирается провернуть хитроумную аферу за счёт душ, существующих только на бумаге. Прежде всего, аферист располагает к себе местную аристократию: он умел вовремя польстить и со всеми был обходителен, обладал при этом приятной внешностью и умел поддержать беседу на любую тему. Затем проныра наносит визиты помещикам: Собакевичу, Плюшкину, Коробочке, Манилову и Ноздрёву. Чиновники дают добро на сделку, но неожиданно помещица Коробочка выдаёт Чичикова, рассказав о сделке с ним своей знакомой. По городу прокатывается волна сплетен и негодования — очаровательный приезжий-то аферист! Сам Чичиков, простудившись, три дня не появляется в свете. Мошенник скоропостижно собирает вещи и покидает гостиницу, в которой остановился.",
			"tts": "События, свидетелем которых становится читатель поэмы, происходят в девятнадцатов веке. Чиновник в отставке Павел Иванович Ч+ичиков приезжает в провинциальный городок, чтобы хитростью скупить мёртвые души крепостных у зд+ешних помещиков. Ч+ичиков мошенник, он собирается провернуть хитроумную аферу за счёт душ, существующих только на бумаге. Прежде всего, аферист располагает к себе местную аристократию: он умел вовремя польст+ить и со всеми был обход+ителен, обладал при этом приятной внешностью и умел поддержать беседу на любую тему. Затем проныра наносит визиты помещикам: Собак+евичу, Пл+юшкину, Кор+обочке, Ман+илову и Ноздрёву. Чиновники дают добро на сделку, но неожиданно помещица Кор+обочка выдаёт Ч+ичикова, рассказав о сделке с ним своей знакомой. По городу прокатывается волна сплетен и негодов+ания — очаровательный приезжий-то аферист! Сам Ч+ичиков, простудившись, три дня не появляется в свете. Мошенник скоропостижно собирает вещи и покидает гостиницу, в которой остановился.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/3fcd9c60fd9164ed5a48",
				"title": "Основная информация",
				"description": "События, свидетелем которых становится читатель поэмы, происходят в XIX веке. Чиновник в отставке Павел Иванович Чичиков приезжает в провинциальный городок, чтобы хитростью скупить «мёртвые души» крепостных у здешних помещиков. Чичиков мошенник, он собирается провернуть хитроумную аферу за счёт душ, существующих только на бумаге. Прежде всего, аферист располагает к себе местную аристократию: он умел вовремя польстить и со всеми был обходителен, обладал при этом приятной внешностью и умел поддержать беседу на любую тему. Затем проныра наносит визиты помещикам: Собакевичу, Плюшкину, Коробочке, Манилову и Ноздрёву. Чиновники дают добро на сделку, но неожиданно помещица Коробочка выдаёт Чичикова, рассказав о сделке с ним своей знакомой. По городу прокатывается волна сплетен и негодования — очаровательный приезжий-то аферист! Сам Чичиков, простудившись, три дня не появляется в свете. Мошенник скоропостижно собирает вещи и покидает гостиницу, в которой остановился."
			}
		},
		"char_description": {
			"image_id": "1652229/4cfe4520e8f667d95e65",
			"title": "Информация о героях",
			"button": {
				"text": "Информация о героях",
				"payload": {
					"title": "информация о героях"
				}
			},
			"text": "Павел Иванович Чичиков - помещик, скупающий мертвые души. Манилов - помещик, очень приятный и даже будто «сахарный» человек. Собакевич - помещик, напоминающий медведя. Практичный и расчетливый. Ноздрев - заядлый врун и карточный мошенник. Помещик, отказавшийся продавать Чичикову мертвые души. Плюшкин - помещик, полубезумный скряга и накопитель, рад избавиться от мертвых душ. Коробочка - помещица, к которой Чичиков случайно заезжает ночью.",
			"tts": "Павел Иванович Ч+ичиков - помещик, скупающий мёртвые души. sil <[300]> Ман+илов - помещик, очень приятный и даже будто сахарный человек. sil <[300]> Собак+евич - помещик, напоминающий медведя. Практичный и расчетливый. sil <[300]> Ноздрёв - за+ядлый врун и карточный мошенник. Помещик, отказавшийся продавать Ч+ичикову мёртвые души. sil <[300]> Пл+юшкин - помещик, полубез+умный скр+яга и накоп+итель, рад избавиться от мёртвых душ. sil <[300]> Кор+обочка - помещица, к которой Ч+ичиков случайно заезжает ночью.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/4cfe4520e8f667d95e65",
				"title": "Информация о героях",
				"description": "Павел Иванович Чичиков - помещик, скупающий мертвые души. Манилов - помещик, очень приятный и даже будто «сахарный» человек. Собакевич - помещик, напоминающий медведя. Практичный и расчетливый. Ноздрев - заядлый врун и карточный мошенник. Помещик, отказавшийся продавать Чичикову мертвые души. Плюшкин - помещик, полубезумный скряга и накопитель, рад избавиться от мертвых душ. Коробочка - помещица, к которой Чичиков случайно заезжает ночью."
			}
		},
		"facts": {
			"image_id": "1030494/60caa47fe2dd51c34db3",
			"title": "Интересные факты",
			"button": {
				"text": "Интересные факты",
				"payload": {
					"title": "интересные факты"
				}
			},
			"text": "Гоголь планировал сделать произведение “Мертвые души” трёхтомным. Но у него не получилось реализовать свой замысел. Работать над вторым томом он начал в 1840 году, но через 5 лет сжег весь рукописный вариант, над которым трудился все эти годы. Он снова принялся за написание второго тома, но в феврале 1852 года он снова сжег, но уже беловую рукопись второго тома. Это произошло за десять дней до его смерти. После его смерти сохранились черновики 4 глав второго тома.",
			"tts": "Г+оголь планировал сделать произведение Мёртвые души трёхтомным. Но у него не получилось реализовать свой з+амысел. Работать над вторым томом он начал в тысяча восемьсот сороковом году, но через пять лет сжёг весь рукоп+исный вариант, над которым трудился все эти годы. Он снова принялся за написание второго тома, но в феврале тысяча восемьсот пятьдесят второго года он снова сёег, но уже белов+ую рукопись второго тома. Это произошло за десять дней до его смерти. После его смерти сохранились черновики четырёх глав второго тома.",
			"card": {
				"type": "BigImage",
				"image_id": "1030494/60caa47fe2dd51c34db3",
				"title": "Интересные факты",
				"description": "Гоголь планировал сделать произведение “Мертвые души” трёхтомным. Но у него не получилось реализовать свой замысел. Работать над вторым томом он начал в 1840 году, но через 5 лет сжег весь рукописный вариант, над которым трудился все эти годы. Он снова принялся за написание второго тома, но в феврале 1852 года он снова сжег, но уже беловую рукопись второго тома. Это произошло за десять дней до его смерти. После его смерти сохранились черновики 4 глав второго тома."
			}
		}
	},
	"ревизор": {
		"image_id": "997614/bc6a29f119b44d88362b",
		"title": "Ревизор",
		"button": {
			"text": "Ревизор",
			"payload": {
				"title": "ревизор"
			}
		},
		"main_description": {
			"image_id": "1652229/3fcd9c60fd9164ed5a48",
			"title": "Основная информация",
			"button": {
				"text": "Основная информация",
				"payload": {
					"title": "основная информация"
				}
			},
			"text": "Слух о приезде в город столичного ревизора вносит панику в ряды провинциальных чиновников. Они принимают за инспектора случайного приезжего, и тот не упускает случая опустошить кошельки доверчивых взяточников. Темой этой комедии социально-сатирической направленности являются пороки общества, чиновничество и его бездеятельность, лицемерие, духовная бедность, общечеловеческая глупость.",
			"tts": "Слух о приезде в город столичного ревизора вносит панику в ряды провинциальных чиновников. Они принимают за инспектора случайного приезжего, и тот не упускает случая опустошить кошельки доверчивых взяточников. Темой этой комедии соци+ально сатир+ической направленности являются пор+оки общества, чин+овничество и его безд+еятельность, лицемерие, духовная бедность, общечелов+еческая глупость.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/3fcd9c60fd9164ed5a48",
				"title": "Основная информация",
				"description": "Слух о приезде в город столичного ревизора вносит панику в ряды провинциальных чиновников. Они принимают за инспектора случайного приезжего, и тот не упускает случая опустошить кошельки доверчивых взяточников. Темой этой комедии социально-сатирической направленности являются пороки общества, чиновничество и его бездеятельность, лицемерие, духовная бедность, общечеловеческая глупость."
			}
		},
		"char_description": {
			"image_id": "1652229/4cfe4520e8f667d95e65",
			"title": "Информация о героях",
			"button": {
				"text": "Информация о героях",
				"payload": {
					"title": "информация о героях"
				}
			},
			"text": "Иван Александрович Хлестаков — двадцати с небольшим лет юноша, мот и картёжник, любящий выставить себя «на показ». Был принят чиновниками и главой небольшого города за ревизора из Петербурга. Осип — слуга Хлестакова, хитрый, уже не молодой человек. Своего хозяина считает недалёким и частенько его поучает. Городничий — человек в возрасте, взяточник. Анна Андреевна — кокетливая супруга городничего, любопытная и самолюбивая особа. Марья Антоновна — наивная дочь городничего.",
			"tts": "Иван Александрович Хлестаков — двадцати с небольшим лет юноша, мот и картёжник, любящий выставить себя на показ. Был принят чиновниками и глав+ой небольшого города за ревизора из Петербурга. sil <[300]> Осип — слуга Хлестакова, хитрый, уже не молодой человек. Своего хозяина считает недалёким и частенько его поучает. sil <[300]> Городничий — человек в возрасте, взяточник. sil <[300]> Анна Андреевна — кокетливая супруга городничего, любопытная и самолюбивая особа. sil <[300]> Марья Антоновна — наивная дочь городничего.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/4cfe4520e8f667d95e65",
				"title": "Информация о героях",
				"description": "Иван Александрович Хлестаков — двадцати с небольшим лет юноша, мот и картёжник, любящий выставить себя «на показ». Был принят чиновниками и главой небольшого города за ревизора из Петербурга. Осип — слуга Хлестакова, хитрый, уже не молодой человек. Своего хозяина считает недалёким и частенько его поучает. Городничий — человек в возрасте, взяточник. Анна Андреевна — кокетливая супруга городничего, любопытная и самолюбивая особа. Марья Антоновна — наивная дочь городничего."
			}
		},
		"facts": {
			"image_id": "1030494/60caa47fe2dd51c34db3",
			"title": "Интересные факты",
			"button": {
				"text": "Интересные факты",
				"payload": {
					"title": "интересные факты"
				}
			},
			"text": "Источником сюжета для пьесы Гоголя «Ревизор» стал реальный случай в городе Устюжна Новгородской губернии, причём автору об этом случае поведал Пушкин. Эти великие классики были неплохими друзьями. Именно Пушкин советовал Гоголю продолжать написание произведения, когда тот не раз хотел бросить это дело. На протяжении всего времени написания «Ревизора» Гоголь часто писал Пушкину о своей работе, рассказывал, в какой стадии она находится. Кстати говоря, Пушкин, присутствующий на первом прочтении пьесы, остался от нее в полном восторге.",
			"tts": "Источником сюжета для пьесы Г+оголя Ревизор стал реальный случай в городе +устюжна Новгор+одской губернии, причём автору об этом случае повед+ал П+ушкин. Эти великие классики были неплохими друзьями. Именно Александр П+ушкин советовал Г+оголю продолжать написание произведения, когда тот не раз хотел бросить это дело. На протяжении всего времени написания Ревизора Г+оголь часто писал Александру Сергеевичу П+ушкину о своей работе, рассказывал, в какой стадии она находится. Кстати говоря, П+ушкин, присутствующий на первом прочтении пьесы, остался от нее в полном восторге.",
			"card": {
				"type": "BigImage",
				"image_id": "1030494/60caa47fe2dd51c34db3",
				"title": "Интересные факты",
				"description": "Источником сюжета для пьесы Гоголя «Ревизор» стал реальный случай в городе Устюжна Новгородской губернии, причём автору об этом случае поведал Пушкин. Эти великие классики были неплохими друзьями. Именно Александр Пушкин советовал Гоголю продолжать написание произведения, когда тот не раз хотел бросить это дело. На протяжении всего времени написания «Ревизора» Гоголь часто писал Александру Сергеевичу Пушкину о своей работе, рассказывал, в какой стадии она находится. Кстати говоря, Пушкин, присутствующий на первом прочтении пьесы, остался от нее в полном восторге."
			}
		}
	},
	"тарас бульба": {
		"image_id": "997614/16b72b1f54e68ebd12f7",
		"title": "Тарас Бульба",
		"button": {
			"text": "Тарас Бульба",
			"payload": {
				"title": "тарас бульба"
			}
		},
		"main_description": {
			"image_id": "1652229/3fcd9c60fd9164ed5a48",
			"title": "Основная информация",
			"button": {
				"text": "Основная информация",
				"payload": {
					"title": "основная информация"
				}
			},
			"text": "После успешного окончания семинарии домой возвращаются двое юношей, сыновья казака Тараса Бульба, — Остап и Андрий. Отец, желая, чтобы дети прошли настоящую школу жизни, стали крепкими мужчинами, отправляется с ними в Запорожскую Сечь. В период относительного затишья Сечь живет беспорядочно и бессмысленно, предаваясь пьянству и безделью. Но вот начинается война с поляками. Бульба с сыновьями принимает в ней участие. Гибнут все трое. Первым – Андрий, от руки отца. Юноша, влюбившись в дочь воеводы с вражеской стороны, предает Тараса и товарищей, встает на сторону противника. За это Тарас убивает Андрия. Затем попадает в плен и умирает под пытками старший, Остап. Тарас, мстя за смерть Остапа, бьет врага со всей силой полного отчаяния. Поляки хватают его и прибивают высоко к дереву, разложив под ним костер. Перед самой смертью Бульба успевает криком предупредить оставшихся боевых друзей об опасности и подсказать им путь к спасению и победе.",
			"tts": "После успешного окончания семинарии домой возвращаются двое юношей, сыновья казака Тар+аса Б+ульбы, — Ост+ап и +андрий. Отец, желая, чтобы дети прошли настоящую школу жизни, стали крепкими мужчинами, отправляется с ними в Запор+ожскую С+ечь. В период относительного зат+ишья С+ечь живет беспорядочно и бессмысленно, предаваясь пьянству и безделью. Но вот начинается война с поляками. Б+ульба с сыновьями принимает в ней участие. Гибнут все трое. Первым – +андрий, от руки отца. Юноша, влюбившись в дочь воев+оды с вражеской стороны, предает Тар+аса и товарищей, встает на сторону противника. За это Тар+ас убивает +андрия. Затем попадает в плен и умирает под пытками старший, Ост+ап. Тар+ас, мстя за смерть Ост+апа, бьет врага со всей силой полного отчаяния. Поляки хватают его и прибивают высоко к дереву, разложив под ним костер. Перед самой смертью Б+ульба успевает криком предупредить оставшихся боевых друзей об опасности и подсказать им путь к спасению и победе.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/3fcd9c60fd9164ed5a48",
				"title": "Основная информация",
				"description": "После успешного окончания семинарии домой возвращаются двое юношей, сыновья казака Тараса Бульба, — Остап и Андрий. Отец, желая, чтобы дети прошли настоящую школу жизни, стали крепкими мужчинами, отправляется с ними в Запорожскую Сечь. В период относительного затишья Сечь живет беспорядочно и бессмысленно, предаваясь пьянству и безделью. Но вот начинается война с поляками. Бульба с сыновьями принимает в ней участие. Гибнут все трое. Первым – Андрий, от руки отца. Юноша, влюбившись в дочь воеводы с вражеской стороны, предает Тараса и товарищей, встает на сторону противника. За это Тарас убивает Андрия. Затем попадает в плен и умирает под пытками старший, Остап. Тарас, мстя за смерть Остапа, бьет врага со всей силой полного отчаяния. Поляки хватают его и прибивают высоко к дереву, разложив под ним костер. Перед самой смертью Бульба успевает криком предупредить оставшихся боевых друзей об опасности и подсказать им путь к спасению и победе."
			}
		},
		"char_description": {
			"image_id": "1652229/4cfe4520e8f667d95e65",
			"title": "Информация о героях",
			"button": {
				"text": "Информация о героях",
				"payload": {
					"title": "информация о героях"
				}
			},
			"text": "Тарас Бульба – главный герой. Уважаемый на Сечи казак, хороший воин. Главными ценностями для него являются христианская вера, Отчизна, товарищество. Остап – старший сын Бульбы, окончил семинарию. В сражениях проявил себя как расчётливый и храбрый казак, умеющий анализировать ситуацию и принимать верные решения. Достойный сын своего отца. Андрий – младший сын Бульбы. Он тонко чувствует окружающий мир и природу, способен видеть красоту в незначительных мелочах, тем не менее в боях отличался храбростью и нестандартным подходом.",
			"tts": "Тар+ас Б+ульба – главный герой. Уважаемый на С+ечи казак, хороший воин. Главными ценностями для него являются христианская вера, Отчизна, товарищество. sil <[300]> Ост+ап – старший сын Б+ульбы, окончил семинарию. В сражениях проявил себя как расчётливый и храбрый казак, умеющий анализировать ситуацию и принимать верные решения. Достойный сын своего отца. sil <[300]> +андрий – младший сын Б+ульбы. Он тонко чувствует окружающий мир и природу, способен видеть красоту в незначительных мелочах, тем не менее в боях отличался храбростью и нестандартным подходом.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/4cfe4520e8f667d95e65",
				"title": "Информация о героях",
				"description": "Тарас Бульба – главный герой. Уважаемый на Сечи казак, хороший воин. Главными ценностями для него являются христианская вера, Отчизна, товарищество. Остап – старший сын Бульбы, окончил семинарию. В сражениях проявил себя как расчётливый и храбрый казак, умеющий анализировать ситуацию и принимать верные решения. Достойный сын своего отца. Андрий – младший сын Бульбы. Он тонко чувствует окружающий мир и природу, способен видеть красоту в незначительных мелочах, тем не менее в боях отличался храбростью и нестандартным подходом."
			}
		},
		"facts": {
			"image_id": "1030494/60caa47fe2dd51c34db3",
			"title": "Интересные факты",
			"button": {
				"text": "Интересные факты",
				"payload": {
					"title": "интересные факты"
				}
			},
			"text": "События книги происходят в среде запорожских казаков, в первой половине XVII века. Несмотря на авторское указание, что Тарас Бульба родился в XV веке, в пользу XVII века говорит и известный факт заядлого курения Бульбы: открытие табака европейцами произошло в самом конце XV века (благодаря Колумбу) и только к XVII веку широко распространилось.",
			"tts": "События книги происходят в среде запорожских казаков, в первой половине семнадцатого века. Несмотря на авторское указание, что Тар+ас Б+ульба родился в пятнадцатом веке, в пользу семнадцатого века говорит и известный факт заядлого курения Б+ульбы: открытие табака европейцами произошло в самом конце пятнадцатаго века (благодаря Колумбу) и только к семнадцатому веку широко распространилось.",
			"card": {
				"type": "BigImage",
				"image_id": "1030494/60caa47fe2dd51c34db3",
				"title": "Интересные факты",
				"description": "События книги происходят в среде запорожских казаков, в первой половине XVII века. Несмотря на авторское указание, что Тарас Бульба родился в XV веке, в пользу XVII века говорит и известный факт заядлого курения Бульбы: открытие табака европейцами произошло в самом конце XV века (благодаря Колумбу) и только к XVII веку широко распространилось."
			}
		}
	},
	"шинель": {
		"image_id": "213044/d4781151228c9bb451b3",
		"title": "Шинель",
		"button": {
			"text": "Шинель",
			"payload": {
				"title": "шинель"
			}
		},
		"main_description": {
			"image_id": "1652229/3fcd9c60fd9164ed5a48",
			"title": "Основная информация",
			"button": {
				"text": "Основная информация",
				"payload": {
					"title": "основная информация"
				}
			},
			"text": "Старая шинель Акакия Акакиевича совсем протерлась и уже не защищает от Петербургских холодов, поэтому он вынужден купить новую. Чиновник долго копит деньги, экономя на всем, даже голодает по вечерам, но не успевает насладиться обновкой, так как хулиганы ее отбирают. После чего герой умирает, а по Питерским улицам бродит призрак титулярного советника в поисках шинели.",
			"tts": "Старая шинель Ак+акия Ак+акиевича совсем протерлась и уже не защищает от Петербургских холодов, поэтому он вынужден купить новую. Чиновник долго копит деньги, экономя на всем, даже голодает по вечерам, но не успевает насладиться обновкой, так как хулиганы ее отбирают. После чего герой умирает, а по Питерским улицам бродит призрак титулярного советника в поисках шинели.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/3fcd9c60fd9164ed5a48",
				"title": "Основная информация",
				"description": "Старая шинель Акакия Акакиевича совсем протерлась и уже не защищает от Петербургских холодов, поэтому он вынужден купить новую. Чиновник долго копит деньги, экономя на всем, даже голодает по вечерам, но не успевает насладиться обновкой, так как хулиганы ее отбирают. После чего герой умирает, а по Питерским улицам бродит призрак титулярного советника в поисках шинели."
			}
		},
		"char_description": {
			"image_id": "1652229/4cfe4520e8f667d95e65",
			"title": "Информация о героях",
			"button": {
				"text": "Информация о героях",
				"payload": {
					"title": "информация о героях"
				}
			},
			"text": "Акакий Акакиевич Башмачкин — незаметный, не любящий чужое внимание. Невысок и слегка слеп. Друзей и личной жизни у него нет, взаимодействие с внешним миром ограничивается работой. Привидение — своеобразный символ «справедливости» в произведении. Значительное лицо — Имеет генеральский чин, неразговорчив. Портной Григорий Петрович — одноглазый портной, бывший крепостной. Женат, живёт в том же доме, что и главный герой. Пристрастен к выпивке, за что частенько получает от жены, о которой отзывается весьма нелестно. Работу свою выполняет на совесть, хоть и любит заламывать цену на «трезвую» голову.",
			"tts": "Ак+акий Ак+акиевич Башм+ачкин — незаметный, не любящий чужое внимание человек. Невысок и слегка слеп. Друзей и личной жизни у него нет, взаимодействие с внешним миром ограничивается работой. sil <[300]> Привидение — своеобразный символ справедливости в произведении. sil <[300]> Значительное лицо — Имеет генеральский чин, неразговорчив. sil <[300]> Григорий Петрович — одногл+азый портной, бывший крепостной. Женат, живёт в том же доме, что и главный герой. Пристрастен к выпивке, за что частенько получает от жены, о которой отзывается весьма нел+естно. Работу свою выполняет на совесть, хоть и любит заламывать цену на трезвую голову.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/4cfe4520e8f667d95e65",
				"title": "Информация о героях",
				"description": "Акакий Акакиевич Башмачкин — незаметный, не любящий чужое внимание человек. Невысок и слегка слеп. Друзей и личной жизни у него нет, взаимодействие с внешним миром ограничивается работой. Привидение — своеобразный символ «справедливости» в произведении. Значительное лицо — имеет генеральский чин, неразговорчив. Григорий Петрович — одноглазый портной, бывший крепостной. Женат, живёт в том же доме, что и главный герой. Пристрастен к выпивке, за что частенько получает от жены, о которой отзывается весьма нелестно. Работу свою выполняет на совесть, хоть и любит заламывать цену на «трезвую» голову."
			}
		},
		"facts": {
			"image_id": "1030494/60caa47fe2dd51c34db3",
			"title": "Интересные факты",
			"button": {
				"text": "Интересные факты",
				"payload": {
					"title": "интересные факты"
				}
			},
			"text": "Автору не сразу удалось воплотить в жизнь задуманное им произведение. Гоголь работал над ним еще в 1839 году, но произведение увидело свет только в 1841 г. При жизни Гоголя повесть не вызвала значительных критических дискуссий и дебатов. Это связано с тем, что в то время писатели достаточно часто предлагали своим читателям комические произведения о жизни бедных чиновников. Однако, значимость произведения Гоголя для русской литературы оценили по прошествии лет. Именно Гоголь развил тему «маленького человека», протестующего против законов, действующих в системе, подтолкнул других писателей к дальнейшему раскрытию этой темы.",
			"tts": "Автору не сразу удалось воплотить в жизнь задуманное им произведение. Г+оголь работал над ним еще в тысяча восемьсот тридцать девятом году, но произведение увидело свет только в тысяча восемьсот сорок первом году. При жизни Г+оголя повесть не вызвала значительных критических диск+уссий и деб+атов. Это связано с тем, что в то время писатели достаточно часто предлагали своим читателям комические произведения о жизни бедных чиновников. Однако, значимость произведения Г+оголя для русской литературы оценили по прошествии лет. Именно Г+оголь развил тему маленького человека, протестующего против законов, действующих в системе, подтолкнул других писателей к дальнейшему раскрытию этой темы.",
			"card": {
				"type": "BigImage",
				"image_id": "1030494/60caa47fe2dd51c34db3",
				"title": "Интересные факты",
				"description": "Автору не сразу удалось воплотить в жизнь задуманное им произведение. Гоголь работал над ним еще в 1839 году, но произведение увидело свет только в 1841 году. При жизни Гоголя повесть не вызвала значительных критических дискуссий и дебатов. Это связано с тем, что в то время писатели достаточно часто предлагали своим читателям комические произведения о жизни бедных чиновников. Однако, значимость произведения Гоголя для русской литературы оценили по прошествии лет. Именно Гоголь развил тему «маленького человека», протестующего против законов, действующих в системе, подтолкнул других писателей к дальнейшему раскрытию этой темы."
			}
		}
	},
	"детство": {
		"image_id": "1540737/3b78b46e6488a26fe1f7",
		"title": "Детство",
		"button": {
			"text": "Детство",
			"payload": {
				"title": "детство"
			}
		},
		"main_description": {
			"image_id": "1652229/3fcd9c60fd9164ed5a48",
			"title": "Основная информация",
			"button": {
				"text": "Основная информация",
				"payload": {
					"title": "основная информация"
				}
			},
			"text": "Отец и новорожденный братишка Алексея умирают. Мать увозит мальчика в Нижний Новгород к деду, который держит красильную мастерскую. Здесь вдова оставляет сына на воспитание, а сама пробует устроить свою жизнь заново. Кроме Алёши в большом доме живут его дядья с семьями и приёмыш Иван. Дед хоть стар и на вид немощен, держит всех в ежовых рукавицах. Внуков нещадно наказывает за малейшие провинности. За Алёшу заступается только бабушка. Маме некогда, она погружена в собственную личную жизнь, а дядьки только и мечтают поделить поскорее отцовское наследство. Дед, наблюдая за их несознательностью, отдавать своё дело им не спешит. Алексей начинает посещать школу, но вскоре умирает его мать. Дед отказывается содержать осиротевшего внука и по его наказу мальчик в 11 лет идёт в люди.",
			"tts": "Отец и новор+ожденный братишка Алексея умирают. Мать увозит мальчика в Нижний Новгород к деду, который держит крас+ильную мастерскую. Здесь вдова оставляет сына на воспитание, а сама пробует устроить свою жизнь заново. Кроме Алёши в большом доме живут его дядья с семьями и приёмыш Иван. Дед хоть стар и на вид н+емощен, держит всех в еж+овых рукав+ицах. Внуков нещ+адно наказывает за малейшие провинности. За Алёшу заступается только бабушка. Маме н+екогда, она погружена в собственную личную жизнь, а дядьки только и мечтают поделить поскорее отц+овское наследство. Дед, наблюдая за их несозн+ательностью, отдавать своё дело им не спешит. Алексей начинает посещать школу, но вскоре умирает его мать. Дед отказывается содержать осирот+евшего внука и по его наказу мальчик в одиннадцать лет идёт в люди.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/3fcd9c60fd9164ed5a48",
				"title": "Основная информация",
				"description": "Отец и новорожденный братишка Алексея умирают. Мать увозит мальчика в Нижний Новгород к деду, который держит красильную мастерскую. Здесь вдова оставляет сына на воспитание, а сама пробует устроить свою жизнь заново. Кроме Алёши в большом доме живут его дядья с семьями и приёмыш Иван. Дед хоть стар и на вид немощен, держит всех в ежовых рукавицах. Внуков нещадно наказывает за малейшие провинности. За Алёшу заступается только бабушка. Маме некогда, она погружена в собственную личную жизнь, а дядьки только и мечтают поделить поскорее отцовское наследство. Дед, наблюдая за их несознательностью, отдавать своё дело им не спешит. Алексей начинает посещать школу, но вскоре умирает его мать. Дед отказывается содержать осиротевшего внука и по его наказу мальчик в 11 лет идёт в люди."
			}
		},
		"char_description": {
			"image_id": "1652229/4cfe4520e8f667d95e65",
			"title": "Информация о героях",
			"button": {
				"text": "Информация о героях",
				"payload": {
					"title": "информация о героях"
				}
			},
			"text": "Николенька Иртеньев, 10 лет — главный герой повествования и он же, спустя годы, рассказчик. Наталья Николаевна Иртеньева  — матушка Николеньки. Пётр Александрович Иртеньев  — отец Николеньки. Карл Иванович  — любимый домашний учитель Николеньки. Наталья Савишна  — прислуга в доме Иртеньевых, сначала крепостная, потом экономка по найму.",
			"tts": "Ник+оленька Иртеньев, десять лет, главный герой повествования и он же, спустя годы, рассказчик. sil <[300]> Наталья Николаевна Иртеньева  — матушка Ник+оленьки. sil <[300]> Пётр Александрович Иртеньев  — отец Ник+оленьки. sil <[300]> Карл Иванович  — любимый домашний учитель Ник+оленьки. sil <[300]> Наталья С+авишна  — прислуга в доме Иртеньевых, сначала крепостная, потом экономка по найму.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/4cfe4520e8f667d95e65",
				"title": "Информация о героях",
				"description": "Николенька Иртеньев, 10 лет — главный герой повествования и он же, спустя годы, рассказчик. Наталья Николаевна Иртеньева  — матушка Николеньки. Пётр Александрович Иртеньев  — отец Николеньки. Карл Иванович  — любимый домашний учитель Николеньки. Наталья Савишна  — прислуга в доме Иртеньевых, сначала крепостная, потом экономка по найму."
			}
		},
		"facts": {
			"image_id": "1030494/60caa47fe2dd51c34db3",
			"title": "Интересные факты",
			"button": {
				"text": "Интересные факты",
				"payload": {
					"title": "интересные факты"
				}
			},
			"text": "Основная мысль повести «Детство» выражается в желании автора показать важность детской поры в жизни человека. То, что он приобретает за этот короткий отрезок времени, останется с ним навсегда, будет определять его поступки и выбор пути. Поэтому семья, близкие люди и всё, что окружает ребёнка, имеет огромное значение, о котором никогда нельзя забывать и которое не стоит обесценивать.",
			"tts": "Основная мысль повести Детство выражается в желании автора показать важность детской поры в жизни человека. То, что он приобретает за этот короткий отрезок времени, останется с ним навсегда, будет определять его поступки и выбор пути. Поэтому семья, близкие люди и всё, что окружает ребёнка, имеет огромное значение, о котором никогда нельзя забывать и которое не стоит обесценивать.",
			"card": {
				"type": "BigImage",
				"image_id": "1030494/60caa47fe2dd51c34db3",
				"title": "Интересные факты",
				"description": "Основная мысль повести «Детство» выражается в желании автора показать важность детской поры в жизни человека. То, что он приобретает за этот короткий отрезок времени, останется с ним навсегда, будет определять его поступки и выбор пути. Поэтому семья, близкие люди и всё, что окружает ребёнка, имеет огромное значение, о котором никогда нельзя забывать и которое не стоит обесценивать."
			}
		}
	},
	"анна каренина": {
		"image_id": "213044/9478d6540d96d55a58e6",
		"title": "Анна Каренина",
		"button": {
			"text": "Анна Каренина",
			"payload": {
				"title": "анна каренина"
			}
		},
		"main_description": {
			"image_id": "1652229/3fcd9c60fd9164ed5a48",
			"title": "Основная информация",
			"button": {
				"text": "Основная информация",
				"payload": {
					"title": "основная информация"
				}
			},
			"text": "Анна Каренина - это роман о несчастной любви замужней женщине к молодому офицеру Вронскому. Анна была замужем, у нее был сын Сережа, которого она любила до беспамятства. Ее любовь начинается на перроне вокзала, где происходит их первая встреча с Вронским и заканчивается на перроне, где Анна совершает самоубийство. Даже рождение дочери от Вронского не спасает ее. И самоубийство - это единственный выход который смогла найти Анна из ситуации в которую она попала. Она стала изгоем в высшем обществе. Ее не принимали. Вронский не мог ничего сделать и страсть угасла. Анна осталась одна и никому не нужной. Это тяжело в наше время, а как тяжело это было в 19....Только после смерти жены Каренин понял как он любил Анну, но уже было поздно.",
			"tts": "Анна Кар+енина - это роман о несчастной любви зам+ужней женщине к молодому офицеру Вр+онскому. Анна была замужем, у нее был сын Серёжа, которого она любила до беспамятства. Ее любовь начинается на перр+оне вокзала, где происходит их первая встреча с Вр+онским и заканчивается на перр+оне, где Анна совершает самоубийство. Даже рождение дочери от Вр+онского не спасает ее. И самоубийство - это единственный выход который смогла найти Анна из ситуации в которую она попала. Она стала изг+оем в высшем обществе. Ее не принимали. Вр+онский не мог ничего сделать и страсть угасла. Анна осталась одна и никому не нужной. Это тяжело в наше время, а как тяжело это было в девятнадцатом. Только после смерти жены Кар+енин понял как он любил Анну, но уже было поздно.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/3fcd9c60fd9164ed5a48",
				"title": "Основная информация",
				"description": "Анна Каренина - это роман о несчастной любви замужней женщине к молодому офицеру Вронскому. Анна была замужем, у нее был сын Сережа, которого она любила до беспамятства. Ее любовь начинается на перроне вокзала, где происходит их первая встреча с Вронским и заканчивается на перроне, где Анна совершает самоубийство. Даже рождение дочери от Вронского не спасает ее. И самоубийство - это единственный выход который смогла найти Анна из ситуации в которую она попала. Она стала изгоем в высшем обществе. Ее не принимали. Вронский не мог ничего сделать и страсть угасла. Анна осталась одна и никому не нужной. Это тяжело в наше время, а как тяжело это было в 19....Только после смерти жены Каренин понял как он любил Анну, но уже было поздно."
			}
		},
		"char_description": {
			"image_id": "1652229/4cfe4520e8f667d95e65",
			"title": "Информация о героях",
			"button": {
				"text": "Информация о героях",
				"payload": {
					"title": "информация о героях"
				}
			},
			"text": "Алексей Кириллович Вронский – граф, молодой блистательный офицер, завидный жених. Алексей Александрович Каренин – супруг Анны, уважаемый чиновник. Анна Аркадьевна Каренина – светская дама, супруга Алексея Александровича. Степан Аркадьевич Облонский (Стив) – родной брат Анны, любвеобильный и непостоянный мужчина. Дарья Облонская (Долли) – супруга Стивы, многодетная мать, подруга Анны. Константин Дмитриевич Левин – успешный помещик, супруг Кити. Екатерина Щербацкая (Кити) – младшая сестра Долли, ставшая супругой Левина.",
			"tts": "Алексей Кир+иллович Вр+онский – граф, молодой блистательный офицер, завидный жених. sil <[300]> Алексей Александрович Кар+енин – супруг Анны, уважаемый чиновник. sil <[300]> Анна Аркадьевна Кар+енина – светская дама, супруга Алексея Александровича. sil <[300]> Степан Аркадьевич Обл+онский (Стив) – родной брат Анны, л+юбве об+ильный и непостоянный мужчина. sil <[300]> Дарья Обл+онская (Д+олли) – супруга Ст+ива, многодетная мать, подруга Анны. sil <[300]> Константин Дмитриевич Левин – успешный помещик, супруг К+ити. sil <[300]> Екатерина Щерб+ацкая (К+ити) – младшая сестра Д+олли, ставшая супругой Левина.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/4cfe4520e8f667d95e65",
				"title": "Информация о героях",
				"description": "Алексей Кириллович Вронский – граф, молодой блистательный офицер, завидный жених. Алексей Александрович Каренин – супруг Анны, уважаемый чиновник. Анна Аркадьевна Каренина – светская дама, супруга Алексея Александровича. Степан Аркадьевич Облонский (Стив) – родной брат Анны, любвеобильный и непостоянный мужчина. Дарья Облонская (Долли) – супруга Стивы, многодетная мать, подруга Анны. Константин Дмитриевич Левин – успешный помещик, супруг Кити. Екатерина Щербацкая (Кити) – младшая сестра Долли, ставшая супругой Левина."
			}
		},
		"facts": {
			"image_id": "1030494/60caa47fe2dd51c34db3",
			"title": "Интересные факты",
			"button": {
				"text": "Интересные факты",
				"payload": {
					"title": "интересные факты"
				}
			},
			"text": "В это время Толстой полушутя писал своему помощнику Федору Страхову, что начал новый роман и напишет его за пять дней. На самом деле он работал над ним пять лет. В какой-то момент стал жаловаться: «Анна мне осточертела хуже горькой редьки». Тогда, чтобы самого себя дисциплинировать и не бросить работу недоделанной, Толстой заключил договор с издателем журнала «Русский вестник» Катковым и получил от него аванс — 10 тысяч рублей, по 500 рублей за лист. Вынужденный отработать полученные деньги, он благополучно закончил работу.",
			"tts": "В это время Толст+ой полушутя писал своему помощнику Фёдору Страх+ову, что начал новый роман и напишет его за пять дней. На самом деле он работал над ним пять лет. В какой-то момент стал жаловаться: «Анна мне осточерт+ела хуже горькой редьки». Тогда, чтобы самого себя дисциплинировать и не бросить работу недоделанной, Толстой заключил договор с издателем журнала «Русский в+естник» Катк+овым и получил от него аванс — десять тысяч рублей, по пятьсот рублей за лист. Вынужденный отработать полученные деньги, он благополучно закончил работу.",
			"card": {
				"type": "BigImage",
				"image_id": "1030494/60caa47fe2dd51c34db3",
				"title": "Интересные факты",
				"description": "В это время Толстой полушутя писал своему помощнику Федору Страхову, что начал новый роман и напишет его за пять дней. На самом деле он работал над ним пять лет. В какой-то момент стал жаловаться: «Анна мне осточертела хуже горькой редьки». Тогда, чтобы самого себя дисциплинировать и не бросить работу недоделанной, Толстой заключил договор с издателем журнала «Русский вестник» Катковым и получил от него аванс — 10 тысяч рублей, по 500 рублей за лист. Вынужденный отработать полученные деньги, он благополучно закончил работу."
			}
		}
	},
	"война и мир": {
		"image_id": "213044/15febf6eef2b16c83ac4",
		"title": "Война и мир",
		"button": {
			"text": "Война и мир",
			"payload": {
				"title": "война и мир"
			}
		},
		"main_description": {
			"image_id": "1652229/3fcd9c60fd9164ed5a48",
			"title": "Основная информация",
			"button": {
				"text": "Основная информация",
				"payload": {
					"title": "основная информация"
				}
			},
			"text": "Главные герои, представители высшего дворянского сословия, оказываются в плену любовного треугольника. Их непростые отношения развиваются на фоне драматических событий войны 1812 года: пережив множество испытаний, каждый из них переосмысливает свою жизнь.",
			"tts": "Главные герои, представители высшего дворянского сословия, оказываются в плену любовного треугольника. Их непростые отношения развиваются на фоне драматических событий войны тысяча восемьсот двенадцатого года: пережив множество испытаний, каждый из них переосмысливает свою жизнь.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/3fcd9c60fd9164ed5a48",
				"title": "Основная информация",
				"description": "Главные герои, представители высшего дворянского сословия, оказываются в плену любовного треугольника. Их непростые отношения развиваются на фоне драматических событий войны 1812 года: пережив множество испытаний, каждый из них переосмысливает свою жизнь."
			}
		},
		"char_description": {
			"image_id": "1652229/4cfe4520e8f667d95e65",
			"title": "Информация о героях",
			"button": {
				"text": "Информация о героях",
				"payload": {
					"title": "информация о героях"
				}
			},
			"text": "Пьер Безухов — незаконнорожденный сын графа Безухова, 20 лет, полный, высокий, неуклюжий, сильный, в очках, немного шепелявит, умный, добрый, наивный и доверчивый. Андрей Болконский — близкий друг Пьера, лет 27, невысокого роста, очень красивый, умный, гордый и честный, разочарован в жизни. Наташа Ростова — 16 лет, хорошенькая, импульсивная, ветреная, мечтательная, влюбчивая, добрая и самоотверженная.",
			"tts": "Пьер Без+ухов — незаконнорожденный сын графа Без+ухова, двадцать лет, полный, высокий, неуклюжий, сильный, в очках, немного шепелявит, умный, добрый, наивный и доверчивый. sil <[300]> Андрей Болк+онский — близкий друг Пьера, лет двадцати семи, невысокого роста, очень красивый, умный, гордый и честный, разочарован в жизни. sil <[300]> Наташа Ростова — шестнадцати лет, хорошенькая, импульсивная, ветреная, мечтательная, влюбчивая, добрая и самоотверженная.",
			"card": {
				"type": "BigImage",
				"image_id": "1652229/4cfe4520e8f667d95e65",
				"title": "Информация о героях",
				"description": "Пьер Безухов — незаконнорожденный сын графа Безухова, 20 лет, полный, высокий, неуклюжий, сильный, в очках, немного шепелявит, умный, добрый, наивный и доверчивый. Андрей Болконский — близкий друг Пьера, лет 27, невысокого роста, очень красивый, умный, гордый и честный, разочарован в жизни. Наташа Ростова — 16 лет, хорошенькая, импульсивная, ветреная, мечтательная, влюбчивая, добрая и самоотверженная."
			}
		},
		"facts": {
			"image_id": "1030494/60caa47fe2dd51c34db3",
			"title": "Интересные факты",
			"button": {
				"text": "Интересные факты",
				"payload": {
					"title": "интересные факты"
				}
			},
			"text": "Основное действующее лицо произведения — это русский народ. Под «народом» Толстой подразумевает не просто категория социума, а всё лучшее, что есть в русской нации. К «народу» автор относит не только крестьян, но и тех аристократов, которым свойственно самопожертвование и милосердие.",
			"tts": "Основное действующее лицо произведения — это русский народ. Под народом Толст+ой подразумевает не просто категория с+оциума, а всё лучшее, что есть в русской нации. К народу автор относит не только крестьян, но и тех аристократов, которым свойственно самопожертвование и милосердие.",
			"card": {
				"type": "BigImage",
				"image_id": "1030494/60caa47fe2dd51c34db3",
				"title": "Интересные факты",
				"description": "Основное действующее лицо произведения — это русский народ. Под «народом» Толстой подразумевает не просто категория социума, а всё лучшее, что есть в русской нации. К «народу» автор относит не только крестьян, но и тех аристократов, которым свойственно самопожертвование и милосердие."
			}
		}
	}
}
